Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,B349B2D44E1929CDA3E3A0B2376F8812
source: Flash Rate
fr: Taux de Flash
ru: Скорость вспышки

# ,B36195F54968E5FB13A93E99EDF08499
source: Difference:
de: Differenz:
fr: Différence :

# ,B42690ED4BE0420E7B41029E48690659
source: Swap Items
de: Tausche Gegenstände
fr: Échanger Objets
ru: Поменять предметы местами

# ,B48BB91F4A7A8518FB2D68BAA73299D6
source: Red-colored plant with a thick stem, it has stimulating properties.
de: Rot gefärbte Pflanze mit dickem Stamm, sie hat stimuliernde Eigenschaften.
fr: Plante de couleur rouge avec une tige épaisse, elle a des propriétés stimulantes.
ru: Красное растение с толстым стеблем. Обладает стимулирующим действием.

# ,B492B9C148A8AC1D8BE8BA8A2F3B88D2
source: A rocking chair made with white wood and decorated with natural patterns.
de: Ein Schaukelstuhl aus Holz und dekoriert mit natur Mustern
fr: Un fauteuil à bascule en bois blanc décoré de motifs naturels.

# ,B5337D0F464C20D15D2132A4417724BC
source: Although they always invited me to participate, I have preferred the pages of books, the clues of history ...
de: Obwohl sie mich immer eingeladen haben mitzumachen, habe ich die Seiten von Büchern bevorzugt, die Hinweise der Geschichte...
fr: Bien qu'ils m'aient toujours invité à participer, j'ai préféré les pages des livres, les indices de l'histoire ...
ru: Хоть они и звали меня всегда с собой, я предпочитала компанию книг, страниц истории...

# ,B534659E4E8298BE70D54EA9FDDDD3AE
source: A seed that contains a Daphne plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Seidelbast-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Daphne. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена дафны. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,B539F1CD409744E1B2F086983CF1FB30
source: Rose Wall
de: Rosa Wand
fr: Mur de rose
ru: Розовый

# ,B5C05E384D5CDA12FC7534AAF20BD16C
source: Craft
de: Herstellen
fr: Fabriquer
ru: Создать

# ,B5C404374041F76C61A151BA12FF99F5
source: Get Attachments
de: Anhänge abrufen
fr: Obtenir Pièces Jointes
ru: Забрать вложения

# ,B626A44D41BB30016883A3B75FB6D948
source: Uuh... can you lower it a bit?
fr: Euh... pouvez-vous l'abaisser un peu ?

# ,B647DEF04F03FAE3322A2F89077A4E43
source: Chess Peach
de: Schachmuster Pfirsichfarbend
fr: Echiquier Pêche
ru: Персиковая клетка

# ,B68AE4B5455D0F28CC263A95390332B6
source: Resolution:
de: Auflösung:
fr: Résolution :
ru: Разрешение экрана:

# ,B6A6903F4399DD328CE7998B89729CD6
source: Bulbous plant, its flower is usually yellow with a slightly sweet aroma.
de: Zwiebelpflanze, deren Blüte in der Regel gelb ist und einen leicht süßlichen Duft hat.
fr: Plante bulbeuse, sa fleur est généralement jaune et dégage un arôme légèrement sucré.
ru: Луковичное растение с жёлтым цветком. Имеет сладковатый аромат.

# ,B753C20941749639FD4D4697AFFB4FBF
source: Welcome to Alchemy Garden!
de: Willkommen bei Alchemy Garden!
fr: Bienvenue à Alchemy Garden !
ru: Добро пожаловать в Alchemy Garden!

# ,B791462049AD2BE4C7FF518BADB240EC
source: Pineapple Seed
de: Ananas Saat
fr: Graine d'ananas
ru: Семена ананаса

# ,B7A22A1F48D25DD6EAF53E8DE752A1B0
source: Wall Wood Planter
de: Hölzerner Wandpflanztopf
fr: Jardinière murale en bois
ru: Деревянный подвесной горшок

# ,B7FB95F447BCEF7C70427BBFE39CBD97
source: Client Satisfaction
de: Kundenzufriedenheit
fr: Satisfaction Client
ru: Удовлетворение клиентов

# ,B81436D14473D2B98807278CDC2169EB
source: Hide Interface
de: Schnittstelle ausblenden
fr: Masquer Interface
ru: Скрыть интерфейс

# ,B88B3B724C36BD52C5A0BF9CF0D4E230
source: A colorful decorative carriage with some Easter eggs inside.
de: Ein bunter, dekorativer Wagen mit einigen Ostereiern im Inneren.
fr: Un chariot décoratif coloré avec des œufs de Pâques à l'intérieur.
ru: Красочная декоративная корзинка с пасхальными яйцами.

# ,B8D2F1B74C351C428E92A48E2C32F541
source: Spring Festival
de: Frühlingsfest
fr: Festival du Printemps
ru: Весенний фестиваль

# ,B93FD4404D5316447A7D8EAB79D7B145
source: A small lake made of wood with an exagonal shape.
de: Ein kleiner sechseckiger See, gemacht aus Holz
fr: Un petit lac en bois de forme exagonale.

# ,B96340F64B02CB52AEC0EA885C024D6C
source: A wall wooden planter, plant your seeds both indoors and outdoors.
de: Ein hölzerner Pflanzkübel für die Wand, pflanze deine Saat innen und draußen.
fr: Une jardinière murale en bois, pour planter vos graines à l'intérieur comme à l'extérieur.
ru: Деревянный подвесной горшок. В него можно посадить растение как на улице, так и у себя дома.

# ,B963665342461009ABF89B85902D68E9
source: Peppermint
de: Pfefferminz
fr: Menthe Poivrée
ru: Перечная мята

# ,B98511934F5742BAD6F5CFA666B16496
source: From the signboard you can accept orders from the Rosewood Ville villagers. You will have a few days to be able to deliver the order, and if you deliver it in time you will be rewarded. Making orders is another valid way of earning money apart from selling the products in the store. The orders appear occasionally and may vary over time. Do not forget to go from time to time to check if there are new orders!
de: Von dem Auftragsbrett kannst du Bestellungen von Rosewood Ville bewohnern annehmen. Du wirst ein paar Tage haben um die Lieferung abzuschließen. Wenn du innerhalb der Zeit lieferst wird du Belohnt. Bestellungen zu bearbeiten ist ein weiterer weg Geld zu verdienen, abgesehen davon dinge in deinem Laden zu verkaufen. Die Bestellungen erscheinen gelegendlich und verändern sich mit der Zeit. Vergiss nicht hin und wieder nachzusehen ob neue Bestellungen aushängen!
fr: Depuis le panneau, vous pouvez accepter les commandes des villageois de Rosewood Ville. Vous aurez quelques jours pour livrer la commande, et si vous la livrez à temps, vous serez récompensé. Passer des commandes est un autre moyen de gagner de l'argent en dehors de la vente des produits dans la boutique. Les commandes apparaissent occasionnellement et peuvent varier dans le temps. N'oubliez pas d'aller vérifier de temps en temps s'il y a de nouvelles commandes !
ru: На доске объявлений жители Роузвуда размещают свои заказы на те или иные предметы. Вы можете принять такой заказ, и если вы выполните его вовремя, доставив нужные предметы заказчику, то получите вознаграждение. Выполнение заказов - неплохой источник дохода. Время от времени на доске появляются новые объявления, так что не забывайте иногда поглядывать на доску!

# ,B98C045646EC6281C9AC3FBFB1BD2FC8
source: An egg with a fun variety of colors.
de: Ein Ei mit einer lustigen Farbauswahl.
fr: Un œuf avec une variété amusante de couleurs.
ru: Разноцветное яйцо

# ,BA34670C4D62B33E6A34069A37316EC6
source: Hi! I hope you have some <s>{itemName}</> left, it was just what I needed!
fr: Salut! J'espère que vous avez <s>{itemName}</> restant, c'est exactement ce dont j'ai besoin !

# ,BA62EFE941F8D9390DAED5AD299A0D71
source: Potion that makes the person who drinks it fall in love with the first person they see.
de: Trank, durch den sich die Person, die ihn trinkt, in die nächste Person die sie sieht verliebt.
fr: Potion qui fait que la personne qui la boit tombe amoureuse de la première personne qu'elle voit.
ru: Человек, выпивший это зелье, влюбится в того, кого он первым встретит перед собой.

# ,BA65D1094AA52369A566BB8F47433B81
source: A dark wooden chair with a mystical aura, it has a strange symbol on the backrest.
de: Ein dunkler Holzstuhl mit einer mystischen Aura, er hat seltsame Symbole auf der Rückenlehne.
fr: Une chaise en bois foncé à l'aura mystique, avec un étrange symbole sur le dossier.

# ,BADD049D4C325828631EDFAA1DA27799
source: Open your shop!
de: Öffne deinen Laden!
fr: Ouvrez votre boutique !
ru: Откройте свой магазин!

# ,BAECF0684C5C9F9B1D1B5383B9417B53
source: {MineralName} Use a pickaxe to extract the mineral
de: {MineralName} Nutze eine Spitzhacke und sie abzubauen
fr: {MineralName} Utilisez une pioche pour extraire le minerai

# ,BB080E2D40C5D6F605E0D88D1F310667
source: Sweet Cottage Chest
de: Süße Cottage Kiste
fr: Chaise Sweet Cottage

# ,BB2A322049C413AA381CD58D1C17CFBA
source: Stone Purple
de: Stein Violett
fr: Pierre Mauve
ru: Пурпурный с камнем

# ,BB41483A4F8C5A173E7880B540538D5A
source: Today there are no orders available, come back tomorrow.
de: Heute sind keine Bestellungen verfügbar, komm morgen wieder.
fr: Aujourd'hui, il n'y a pas de commande disponible, revenez demain.
ru: Сегодня заказов нет, приходите завтра.

# ,BB88C72445AD0637CCA0D9BE66AD8F80
source: Wood Cherry
de: Holz Kirsche
fr: Bois de Cerisier
ru: Вишнёвое дерево

# ,BBC1E3914C1063547C98B0BCE6CF2656
source: Start Game
de: Spiel starten
fr: Commencer Partie
ru: Начать игру

# ,BBD0E3D74DE022D8C3D02A816977AD6A
source: Monday
de: Montag
fr: Lundi
ru: Понедельник

# ,BBE76FD54CADAC0D6374299901FF078E
source: Small Garden Pond
de: Kleiner Gartenteich
fr: Petit étang de jardin
ru: Маленький садовый пруд

# ,BC017DBF41BCB5D8B1374B83ACD17902
source: A wooden chest where you can store your most precious objects.
de: Eine Holzkiste, in der du deine wertvollsten Gegenstände aufbewahren kannst.
fr: Un coffre en bois où vous pouvez ranger vos objets les plus précieux.
ru: Деревянный сундук. Вы можете хранить в нём свои самые ценные вещи.

# ,BC1243A344F07B3C2F053F9A9E7A23B1
source: Spores that contains a Honey Nenhun mushroom, it can be grown in your garden.
de: Sporen aus denen der Honig Nenhun Pilz wächst, sie können in deinem Garten gepflanzt werden.
fr: Spores qui contiennent un champignon Nenhun au miel, il peut être cultivé dans votre jardin.
ru: Споры медового ненхана. Можно посадить в саду.

# ,BC4DFAC84304AD44EFD74695C8CEE92B
source: After several scratches I understood that animals don't know if you're going to hurt them or not when you chase them. Hahaha!
de: Nach einigen Kratzern habe ich verstanden, dass Tiere nicht wissen, ob du ihnen wehtun möchtest oder nicht, wenn du sie jagst. Hahaha!
fr: Après plusieurs griffures, j'ai compris que les animaux ne savent pas si on va leur faire du mal ou pas quand on les poursuit. Hahaha !
ru: Меня часто царапали и кусали, и в какой-то момент я осознала, что когда ты гонишься за зверем, он не знает, что ты не собираешься на него напасть. Ха-хах!

# ,BC76083F4D9D42A5AE1CBF88AF1C2536
source: Transfer All
de: Alle übertragen
fr: Transférer Tout
ru: Перенести всё

# ,BC7EA0F8465C163B4F78E8934F68105D
source: White Farm Fence
de: Weißer Farmzaun
fr: Clôture de ferme blanche
ru: Белая садовая ограда

# ,BD8F1F2F4BFDA2C4F6CBE7AD03E99FEC
source: Do you want to remove the message?
de: Willst du die Nachricht Löschen?
fr: Voulez-vous supprimer le message ?

# ,BD95EB5347B08E60836DA487B91A8967
source: A chest to store your objects, light in color and with a nature-themed pattern.
de: Eine Kiste um deine Gegenstände zu Lagern. Sie hat eine sanfte farbe und Muster im Natur Thema.
fr: Un coffre pour ranger vos objets, de couleur claire et avec un motif sur le thème de la nature.

# ,BE4281D844BF6AD18CEA2C94F8BFC89D
source: Stone Cream
de: Stein Cremefarben
fr: Pierre Crème
ru: Кремовый с камнем

# ,BEE5D94644858F0E7C6F04A6BEBFC96E
source: Exotic plant with delicate little flowers that give off a sweet smell. Although it gives pods with peas, they should not be eaten. And if you do, you better have a shot of Poopy Dupy.
de: Exotische Pflanze mit zarten kleinen Blüten, die einen süßen Geruch haben. Obwohl daran Erbsenschoten wachsen, sollte man diese nicht essen. Isst man sie doch, sollte man lieber einen Schluck Poopy Dupy dazunehmen.
fr: Plante exotique aux petites fleurs délicates qui dégagent une odeur douce. Bien qu'elle donne des gousses avec des petits pois, il ne faut pas les manger. Et si vous le faites, vous feriez mieux de boire un verre de Poopy Dupy.
ru: Экзотическое растение с маленькими, аккуратными, сладко пахнущими цветками. Плоды похожи на горошек, но есть их не стоит. А если всё же собираетесь съесть, то убедитесь, что поблизости есть укромное, хорошо проветриваемое место.

# ,BEFAF00D4031072090CA70B56C89A650
source: Crystared Lamp
de: Kristarote Lampe
fr: Lampe en cristal
ru: Красная хрустальная лампа

# ,BF0BEAE54265A3E2E196738E30882663
source: Explorer
de: Entdecker
fr: Explorateur

# ,BF3DD9574F764F80738AF6B328772B26
source: A wooden wardrobe that you can use for change your clothes.
de: Ein Holzschrank den du nutzen kannst um deine Kleidung zu ändern.
fr: Une armoire en bois que vous pouvez utiliser pour changer de vêtements.

# ,BF4AE90848159E20ADB56F9DF6A0690D
source: Seasonal Plants
de: Saisonale Pflanzen
fr: Plantes Saisonnières
ru: Сезонные растения

# ,BF58A9DC4B9DAFD8985AFF8987171E37
source: A nature-themed chair with decorative leaves and flowers.
de: Ein Stuhl im Natur Thema, dekoriert mit Blättern und Blumen.
fr: Une chaise sur le thème de la nature avec des feuilles et des fleurs décoratives.

# ,BF694AC0433572548E8C0ABCA3E27184
source: Thank-you letter.
de: Dankesschreiben.
fr: Lettre de remerciement.
ru: Благодарственное письмо

# ,C00EFA7E461AF53D5301EE99119091E4
source: Resume
de: Zurück kehren
fr: Continuer
ru: Продолжить

# ,C026E89345DFADD6B30A5393D5B80435
source: Convert to {amount}
de: Umwandeln zu {amount}
fr: Convertir {amount}
ru: Преобразовать в {amount}

# ,C027EB1D48D333150D076DAD814D8859
source: Farm Fence
de: Farmzaun
fr: Clôture de ferme
ru: Дачная оградка

# ,C044DE5948E2D40CB80CB784AC4B2B87
source: Mouse Sensitivity
de: Mausempfindlichkeit
fr: Sensibilité de la Souris
ru: Чувствительность мыши

# ,C0D018E845EB00E39D3844A7A9C84E13
source: A nice wisp, he can keep you company but he's not very talkative.
de: Er kann dir Gesellschaft leisten, ist aber nicht sehr gesprächig.
fr: Un gentil feu follet, il peut vous tenir compagnie mais il n'est pas très bavard.
ru: Миленький огонек. Он может составить вам компанию, правда, он не очень разговорчив.

# ,C14081A347958F86688BB6855EF1AE5C
source: Base crafting component, gathered from stone ores.
de: Grundlegende Handwerkskomponente, die aus Steinerz gewonnen wird.
fr: Composant d'artisanat de base, obtenu à partir de minerais de pierre.
ru: Базовый компонент для создания предметов. Добыт из камня.

# ,C18AF9654A1C63FC262ED38F4CBD8C7B
source: Winter Gift
de: Wintergeschenk
fr: Cadeau d'Hiver
ru: Подарок зимы

# ,C1A06C73440499BFA6EBDDAE282B42CE
source: Liquid Fire
fr: Feu Liquide

# ,C1F10D0B4A936E81475D8CA7A64995DE
source: Potion that improves movement speed.
de: Trank, der die Bewegungsgeschwindigkeit erhöht.
fr: Potion qui améliore la vitesse de déplacement.
ru: Горьковатое зелье, повышающее скорость передвижения.

# ,C1FD2CA3443DFF35AD183A8A5777EA88
source: Potion Workshop
de: Trankwerkstatt
fr: Atelier de Potion
ru: Зельеварочный стол

# ,C20C152D4D1AED30763208B9466E173B
source: Choose a name for your shop
de: Gibt deinem Laden einen Namen
fr: Choisissez un nom pour votre boutique
ru: Назовите свой магазин

# ,C20E7A2F4DC00761A3739A9951CD1552
source: Crystared Figure
de: Kristarot
fr: Figure en cristal
ru: Хрустальная статуэтка

# ,C222B2284A2F9686F4DD3AA532AEA31D
source: I think it should be cheaper.
fr: Je pense que ça devrait être moins cher.

# ,C2630EB4435EA2D55CAFCBBE58EC6068
source: Move forward
de: Vorwärts gehen
fr: Avancer
ru: Двигаться вперёд

# ,C32EAFE14D8B0BDA4C806EAEFB623EA8
source: Graphics
de: Grafik
fr: Graphiques
ru: Графика

# ,C337A0934B44317870C286B0029DB770
source: Wooden Watering Can
de: Hölzerne Gießkanne
fr: Arrosoir en Bois
ru: Деревянная лейка

# ,C341049440E21A1DED36F8AA6BA05E17
source: Amanita Spores
de: Amanita Sporen
fr: Spores d'Amanita
ru: Споры мухомора

# ,C36EBB014709F098FADFAA81014F4F15
source: Oak Seed
de: Eichensamen
fr: Graine de Chêne
ru: Семена дуба

# ,C3E92E5A48CA8EA8FF6DFCAE210768A5
source: Horn-shaped torch. Perfect for lighting up a Jarl's house!
de: Hornförmige Fackel. Perfekt, um das Haus eines Jarls zu erleuchten!
fr: Torche en forme de corne. Parfait pour éclairer la maison de Jarl !
ru: Факел в форме рога. Идеальный вариант, чтобы осветить ваш дом и привнести немного средневекового шарма.

# ,C3FB12CE4D59EE27571499A5253AA524
source: Crystagreen Lamp
de: Kristagrüne Lampe
fr: Lampe Crystagreen
ru: Зелёная хрустальная лампа

# ,C45266F24C13F4F6DC3943B99D9F22DC
source: A seed that contains a Jellyfish Plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Quallenpflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante méduse. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена медузника. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,C4632A734C339A90043D138FE57D4BD9
source: Sweet Cottage Lake
de: Süßer Cottage See
fr: Lac Sweet Cottage

# ,C463DBFF43942278645995887E74FD10
source: Plant with petals that do not seem from this world. It has relaxing properties.
de: Eine Pflanze mit Blütenblättern die wirken wie von einer anderen Welt. Sie hat entspannende Eigenschaften.
fr: Plante aux pétales qui ne semblent pas de ce monde. Elle a des propriétés relaxantes.
ru: Растение с невероятными лепестками, которые словно с другой планеты. Обладает расслабляющим действием.

# ,C479A6454B2247431CEDA89B4D79B00C
source: Small plant that goes unnoticed, like the Moon during the day.
de: Kleine Pflanze, die man nicht bemerkt, genau wie den Mond während des Tages.
fr: Une petite plante qui passe inaperçue, comme la Lune le jour.
ru: Маленький цветок, который, как правило, незаметен, словно Луна днём.

# ,C5339E35401FEB9234F62893A3CF0B13
source: Welcome to your own garden! Here you can plant all kinds of plants and decorate the garden to your liking. All you need is a hoe, some seeds and a watering can! In addition, if you want to expand the size of your garden you can buy plots in case you run out of space for your crops.
de: Willkommen zu deinem eigenen Garten! Hier kannst du alle Pflanzen aussähen und dekorationen anbringen wie du es magst. Alles was du brauchst ist eine Hacke und eine Gießkanne! Zusätzliche kannst du die größe deines Gartens vergrößern indem zu Grundstücke kaufst falls dir der Platz ausgeht.
fr: Bienvenue dans votre jardin ! Ici, vous pouvez planter toutes sortes de plantes et décorer le jardin à votre guise. Tout ce dont vous avez besoin, c'est d'une binette, de quelques graines et d'un arrosoir ! De plus, si vous souhaitez étendre la taille de votre jardin, vous pouvez acheter des parcelles au cas où vous manqueriez d'espace pour vos cultures.
ru: А вот и ваш сад! Здесь вы можете сажать любые растения и украсить сам сад так, как вам нравится! Всё, что вам для этого потребуется - мотыга, лейка и кое-какие семена. Также вы можете купить дополнительные участки земли, если захотите увеличить площадь сада.

# ,C546067A4B0D71A6B7EE5DBDDDE34E9E
source: Click on the green zone
de: Klicke auf die grüne Zone
fr: Cliquez sur la zone verte

# ,C572C930461BBEE2AAF4B98823BAA1C8
source: Wednesday
de: Mittwoch
fr: Mercredi
ru: Среда

# ,C5A483D74DBFA2ADAD24399980665481
source: Credits
fr: Crédits
ru: Авторы

# ,C5EBC9724CC676981C6D57BF6E13ADB1
source: Recipes Discovered
de: Rezepte entdeckt
fr: Recettes Découvertes
ru: Изученные рецепты

# ,C61610644FFFAB5A7185EDB18333E55C
source: W.N. Bed
de: W.N. Bett
fr: Lit W.N
ru: Кровать в стиле модерн

# ,C624972445A6AF13C5B373B329A8F1C2
source: Dwarf Palm
de: Zwergpalme
fr: Palmier Nain
ru: Сабаль малый

# ,C667EE3D4C51471DB5B499BDD7A90DAD
source: Firework Rocket
de: Feuerwerksrakete
fr: Fusée de Feu d'Artifice
ru: Ракета с фейерверком

# ,C6771CCA4FD0FCC717897D8B2AAE1A7F
source: Carpet Violet
de: Teppich Violett
fr: Tapis Violet
ru: Фиолетовый ковёр

# ,C67B4FD54B8BB850593ACFAEC19A7BB1
source: Potion that nullifies the effects of petrification.
de: Trank, der die Effekte von Versteinerung aufhebt.
fr: Potion qui annule les effets de la pétrification.
ru: Жгучее зелье, помогающее от оцепенения.

# ,C6811A3C4E6952FA1D67A7B9AA316F3A
source: Land on Sale
de: Land zu verkaufen
fr: Terrains à vendre
ru: Земля на продажу

# ,C71595E64AEE3E01A2528098C9021853
source: Your shop is now open
de: Dein Laden ist jetzt geöffnet
fr: Votre boutique est maintenant ouverte
ru: Магазин открыт

# ,C7A325EF427D07A3EAED4E93C8044082
source: What if a creature showed up and ate all of my pudding? I couldn't allow it! Hahaha
de: Was, wenn eine Kreatur auftaucht und all meinen Pudding aufisst? Das kann ich nicht zulassen! Hahaha
fr: Et si une créature apparaissait et mangeait tout mon pudding ? Impossible de le laisser faire ! Hahaha
ru: А то вдруг какой-нибудь зверёк прибежит и съест мой пуддинг? Я не могу этого допустить! Хе-хе-хе

# ,C7BCA7F341D45A5CC96450876E2F2268
source: So I grabbed my gear and my vest, and I've been traveling the world ever since.
de: Also schnappte ich mir meine Ausrüstung und meine Weste und reise seitdem durch die Welt.
fr: J'ai donc pris mon équipement et mon gilet, et depuis, je voyage dans le monde entier.
ru: Так что, я собрал свои вещи, не забыв о ножницах и накидке, конечно же, и пошёл странствовать по миру.

# ,C82F64C9446FD1FFFDB14D9CE8AFFE9E
source: Explorers in the area
de: Entdecker in der Gegend
fr: Explorateurs dans la région

# ,C83C0EE3499B8FA947DF15890E59DB8E
source: Defense Potion
de: Verteidigungstrank
fr: Potion de Défense
ru: Зелье защиты

# ,C853150145F3D5376A576AB5C2BB03DD
source: Plant with a strong sweetish odour, it has relaxing properties.
de: Pflanze mit starkem süßlichem Geruch, die entspannende Eigenschaften hat.
fr: Plante à forte odeur sucrée, elle a des propriétés relaxantes.
ru: Сладко пахнущее растение. Обладает успокаивающим эффектом.

# ,C864AD884496E3A5054AA5AE3F1475CC
source: A seed that contains a Rose plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Rosen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un plant de rose. Plantez-le sur un sol labouré ou dans un pot de fleurs et arrosez-le pour le faire pousser.
ru: Семена розы. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,C8707C9640459F7A8B35D5ADD72B0044
source: Seed that contains a watermelon plant.
de: Saat aus der eine Wassermelone wächst.
fr: Graine qui contient un plant de pastèque.
ru: Семена арбуза

# ,C8F0826144D7E254A67125B26B39B8E8
source: How nice to have an Alchemist so close! Would you have any <s>{itemName}</>, please?
fr: Quel plaisir d'avoir un alchimiste si près de chez soi !! Auriez-vous des <s>{itemName}</>, s'il vous plaît ?

# ,C9ABF26240A720B10F1186B45AE182E9
source: Iron Watercan
de: Eisengießkanne
fr: Arrosoir en Fer
ru: Железная лейка

# ,C9D2964A43C47440161A458E79E28B84
source: All your progress will be removed, do you want to remove your saved game?
de: Dein gesamter Fortschritt wird gelöscht. Möchtest du dein gespeichertes Spiel löschen?
fr: Toute votre progression sera supprimée, voulez-vous supprimer votre partie sauvegardée ?
ru: Весь ваш прогресс будет удален. Вы действительно хотите удалить сохраненную игру?
