Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,343DF2F14A1711C4A536C180046F5F01
source: Animals cannot speak but that doesn't mean that they aren't intelligent beings.
de: Tiere können nicht sprechen, aber das heißt nicht, dass sie keine intelligenten Wesen sind.
fr: Les animaux ne peuvent pas parler mais cela ne veut pas dire qu'ils ne sont pas des êtres intelligents.
ru: Звери не умеют разговаривать, но это не значит, что они не умеют думать.

# ,34EB52084A66F3808B120BA08C938925
source: Requested by: {npcName}
de: Angefordert von: {npcName}
fr: Demandé par : {npcName}
ru: Заказчик: {npcName}

# ,34F25F334B72F0E90B23D5A6CF6037D0
source: Spooky Pocus Lamp
de: Gruselpokus-Lampe
fr: Lampe Spooky Pocus
ru: Страшная и ужасная лампа

# ,354A95F24154DB695B85D3919D7BEBFA
source: Since I was a child I've been interested in knowing the origin of the things that surround me.
de: Es interessiert mich schon seit ich ein Kind bin, zu wissen, wo die Dinge um mich herum herkommen.
fr: Depuis que je suis enfant, je suis intéressé par la connaissance de l'origine des choses qui m'entourent.
ru: С самого детства мне было интересно знать о происхождении вещей, окружающих меня.

# ,35907B4241B102C34C5985B6C90F5DD0
source: Language:
de: Sprache:
fr: Langue :
ru: Язык:

# ,35B9D760414E8ED438F31F8EF0F1313C
source: Crafting Menu
de: Herstellungs Menü
fr: Menu Artisanat
ru: Создание предметов

# ,35F1665E4316E86275429DBA1D2FE0FA
source: Wardrobe
de: Schrank
fr: Armoire
ru: Платяной шкаф

# ,361D7FEA4DDF54C6210C8EB6F25C6721
source: Wooden Exhibitor Shelf
de: Hölzernes Ausstellungsregal
fr: Étagère en bois pour exposants
ru: Деревянная магазинная полка

# ,3664B9EC4771038E0E208387ACED5B41
source: Stripes Rose
de: Streifen Rosa
fr: Rayures Roses
ru: Розовые полоски

# ,370631EE4747E2A9CA40538C52A46331
source: Stars Peach Floor
de: Pfirsich Sterne Boden
fr: Plancher de pêche étoilé
ru: Персиковая клетка со звёздами

# ,371772304FF9570C18380CBBBB1AE6AA
source: Stone Stripes Peach
de: Stein Pfirsichfarben-Gestreift
fr: Pierre Rayure de Pêche
ru: Персиковые полоски с камнем

# ,3754693B4E71840580B9088E109827BB
source: Witchy Entrance
de: Hexiger Eingang
fr: Entrée de Sorcière

# ,377481EF42B94E6815E415A2EE7FEEB4
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
de: Mumienfigur, die im Dunkeln leuchtet. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Figurine de momie qui brille dans le noir. Mettez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии, светящаяся в темноте.

# ,379A01254CBC064928252390EA278905
source: Fucshia Petals
de: Fuchsien Blätter
fr: Pétales de Fucshia
ru: Лепестки фуксии

# ,37A537A94B99DA7E46436C8ED6A1E5FA
source: Moon Phase
de: Mondphase
fr: Phase Lune
ru: Фазы луны

# ,380A57334ABECA1D619BCEA6AECE2BDB
source: Jack-O-Greedy has come to Rosewood Ville with tricks for everyone! Find all the wisps and bring them to Jack-O-Greedy, he will surely have a good reward for you.
de: Jack-O-Greedy ist nach Rosewood Ville gekommen und hat Tricks für alle dabei! Finde alle Irrlichter und bringe sie zu Jack-O-Greedy, er wird sicher eine gute Belohnung für dich haben.
fr: Jack-O-Greedy est venu à Rosewood Ville avec des tours pour tout le monde ! Trouvez tous les feux follets et apportez-les à Jack-O-Greedy, il aura sûrement une bonne récompense pour vous.
ru: Жадный Джек пришел в Розвуд! И не с пустыми руками! Разыщите все блуждающие огоньки и отнесите их жадному Джеку, и он обязательно вознаградит вас.

# ,3814600D430DEE498EEBFDB29D142FBF
source: Spooky Pocus Skullcat
de: Gruselpokus-Totenkopfkatze
fr: Skullcat Spooky Pocus
ru: Страшный и ужасный череп кошки

# ,388BD2E8471EBC6C76714188AFD475DD
source: Rope Fence
de: Seilzaun
fr: Clôture en Corde
ru: Верёвочный забор

# ,38B7EEBC4AFC3A2BFCF4A29F66F4AC37
source: Audio
fr: Son
ru: Звук

# ,38D8B46A4411EE84EADADBAA2BCE35A7
source: Use a Hatchet to chop down the tree.
de: Nutze eine Axt um Bäume zu fällen
fr: Utilisez une hachette pour abattre l'arbre.
ru: Чтобы срубить дерево, используйте топор

# ,3A5B3F38476FFFA4CEB04CBD430D344D
source: Broken HIP Tombstone
de: Zerstörter HIP Grabstein
fr: Pierre tombale HIP cassée
ru: Расколотое надгробие

# ,3AAEE36349086D34907BA58F9A90B962
source: A witch themed mistleltoe that can you place in a wall.
de: Ein Mistelzeig, passend zum Hexenthema, den du an deiner Wand platzieren kannst.
fr: Un gui sur le thème de la sorcière que l'on peut placer sur un mur

# ,3ABAB3C54A86BF43DACE49A6369B8598
source: Perfume reminiscent of the fresh smell of field flowers.
de: Parfüm, das an den frischen Duft von Feldblumen erinnert.
fr: Parfum rappelant l'odeur fraîche des fleurs des champs.
ru: Парфюм с нотками свежих полевых цветов.

# ,3B480AC440EBEED638467C96E33015D8
source: Blue Lagoon Seed
de: Blauer Lagunensamen
fr: Graine de Lagon Bleu
ru: Семена голубой лагуны

# ,3B4C9E8D4E37CAC61D892E821C79B4E6
source: Spooky Pocus Festival
de: Gruselpokus-Fest
fr: Festival Spooky Pocus
ru: Страшный и ужасный фестиваль

# ,3B8F6568493A52AE3619B28887ADEC33
source: Made of stone, low durability. Use it for tilling the soil.
de: Hergestellt aus Stein, geringe Haltbarkeit. Zum Bearbeiten des Bodens.
fr: Fabriqué en pierre, faible durabilité. Utilisez-la pour labourer le sol.
ru: Каменная мотыга. Имеет низкую прочность. Используется для обработки почвы.

# ,3C2FED2F44E455FEB2838BB344252D4A
source: Sweet Cottage Lamp I
de: Süße Cottage Lampe I
fr: Lampe Sweet Cottage I

# ,3C4FD65D4A53D1EACC07689C0CFDC4E8
source: Cabinet
de: Vitrine
fr: Armoire
ru: Буфет

# ,3C8E66504163604F9D93FE90FD4B8C38
source: Press [{RotationKey}] to rotate Press [{ToggleGrid}] to toggle grid
de: Drücke [{RotationKey}] zum Drehen Drücke [{ToggleGrid}], um das Raster umzuschalten
fr: Appuyez sur [{RotationKey}] pour faire pivoter Appuyez sur [{ToggleGrid}] pour afficher la grille
ru: Нажмите [{RotationKey}], чтобы повернуть Нажмите [{ToggleGrid}], чтобы включить или отключить сетку

# ,3D2DBB3D46AF6E10152DCE90144B2D1E
source: Fresh fragrance reminiscent of sea foam with a pungent smell.
de: Ein Frischer Duft, errinnert an den schaum der See mit scharfem Geruch.
fr: Parfum frais rappelant l'écume de mer avec une odeur piquante.
ru: Свежий, но едкий аромат морской пены.

# ,3D844A9F476B8E52293A09B25EF2D18A
source: A rocket with fireworks, handle with care! It can be used in the garden.
de: Eine Rakete mit Feuerwerk, sei vorsichtig damit! Kann im Garten verwendet werden.
fr: Une fusée avec des feux d'artifice, à manipuler avec précaution ! Elle peut être utilisée dans le jardin.
ru: Ракета с фейерверком. Будьте осторожнее с ней! Использовать её можно в саду.

# ,3DD7F21240CA58D522B937A391C33EDF
source: Witch Kiss Seed
de: Hexenkusssamen
fr: Graine de Baiser de Sorcière
ru: Семена ведьминого поцелуя

# ,3E286F9042C2A5EE14F2E1B77D1D990B
source: Today Shop Earnings:
de: Heutige Ladeneinnahmen:
fr: Gains de la Boutique Aujourd'hui :
ru: Заработок за сегодня:

# ,3E5C17494B210A3C83B668B529509A17
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
de: Kleine Mumienfigur. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Petite figurine de momie. Mettez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии.

# ,3F43ABCB4054AC77F408D4B59EDD9EC6
source: In the village you will find some shops where you can buy all kinds of products. Seeds, clothes, tools and even furniture!
de: Im Dorf wirst du einige Läden finden in denen du alle arten von Produkten kaufen kannst. Saat, Kleidung, Werkzeuge und sogar Möbel!
fr: Dans le village, vous trouverez des boutiques où vous pourrez acheter toutes sortes de produits. Graines, vêtements, outils et même des meubles !
ru: В городке вы найдёте несколько магазинов, в которых можно приобрести разнообразные товары. Семена, одежду, инструменты и даже мебель!

# ,3F565C4C4872636BA42565BEEFDB8F61
source: Retrieve Items
de: Gegenstände Übergeben
fr: Récupérer Objets
ru: Передать предметы

# ,3FA9A2DC4C8490A8F1123CB8CBB4264E
source: Today there is an event in the town, if you enter you will not be able to leave until you finish the event. If you have pending tasks to do today, finish them before entering.
de: Heute ist eine Feier im Dorf. Wenn du es betritts wirst du nicht in der lage sein es zu verlassen ohne den Tag zu beenden. Wenn du noch was zu erledigen hast, mach es vorher.
fr: Aujourd'hui, il y a un événement dans la ville. Si vous entrez, vous ne pourrez pas partir avant d'avoir terminé l'événement. Si vous avez des tâches à accomplir aujourd'hui, terminez-les avant d'entrer.

# ,3FAABA05401A279C6B1A10A6FD9A9C71
source: Vsync Enabled
de: Vsync Aktiviert
fr: Vsync Activé
ru: Вертикальная синхронизация включена

# ,3FB25A5D4FCB721C5ED51BACEBD86F81
source: Press [{ToggleGrid}] to toggle grid
de: Drücke [{ToggleGrid}], um das Raster umzuschalten
fr: Appuyez sur [{ToggleGrid}] pour afficher la grille
ru: Нажмите [{ToggleGrid}], чтобы включить или отключить сетку.

# ,3FC5398247B8FCC02E7784B190F4AC14
source: Recipe Not Valid
de: Ungültiges Rezept
fr: Recette non valide
ru: Неправильный рецепт

# ,3FDA54994A1F69CCBB0AA4BDF00EE49D
source: Sweet Cottage Lamp II
de: Süße Cottage Lampe II
fr: Lampe Sweet Cottage II

# ,3FECFB474EE05F124DF5C7BC14D4C5AC
source: A small decorative pond for your garden.
de: Ein kleiner dekorativer Teich für deinen Garten.
fr: Un petit bassin décoratif pour votre jardin.
ru: Маленький декоративный пруд для вашего сада.

# ,3FFFAA514542C524489E14BF2A0D8E2C
source: Component
de: Komponente
fr: Composant
ru: компонент

# ,402A774F49C6A63686E878A8496B05A8
source: Spores that contains a Green Amanita, it can be grown in your garden.
de: Sporen aus denen ein Grüner Amanita wächst. Kann in deinem Garten gepflanzt werden.
fr: Spores qui contiennent une Amanita verte, elle peut être cultivée dans votre jardin.
ru: Споры зелёного мухомора. Можно посадить в саду.

# ,40385F524AFBC893932A679C064C6A89
source: Did you know that almost anything can be sewn to a fabric? Beads, feathers, flowers, crystals... It's something magical!
de: Wusstest du, dass man aus fast allem Stoff herstellen kann? Perlen, Federn, Blumen, Kristalle... es hat etwas Magisches!
fr: Saviez-vous que presque tout peut être cousu à un tissu ? Perles, plumes, fleurs, cristaux... C'est quelque chose de magique !
ru: А ты знал, что можно почти что угодно пришить к одежде? Бисер, цветы, перья, кристаллы... Просто фантастика!

# ,403C183A43D612520D8B4EBD02839868
source: Plant with a lemony scent, used by some chefs.
de: Pflanze mit einem Zitrusgeruch, wird von manchen Köchen verwendet.
fr: Plante à l'odeur citronnée, utilisée par certains chefs.
ru: Растение с ароматом лимона, которое часто используется в качестве приправы.

# ,4081B7094AECFF9CADFFA6BD220EE8C4
source: Mushroom with relaxing properties, it is usually seen in the swamps from spring.
de: Pilz mit Entspannenden Eigenschaften. Er wird für gewöhnlich im Frühling im Sumpf gefunden.
fr: Champignon aux propriétés relaxantes, il est généralement observé dans les marais dès le printemps.
ru: Расслабляющий грибочек. Его можно найти на болотах по весне.

# ,40CC7A1140440AF3053DF4933F5F74AD
source: A seed that contains a Dwarf Palm. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der einen Zwergpalmen-Baum enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un palmier nain. Plantez-le sur un sol labouré ou dans un pot de fleurs et arrosez-le pour le faire pousser.
ru: Семена сабаля малого. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,41954C1D4AE55EAB12435694A9BADD15
source: Dandelion Seed
de: Löwenzahnsamen
fr: Graine de Pissenlit
ru: Семена одуванчика

# ,419F26F146F19BBD039D47AB7FDFCEA7
source: Purple Snout Seed
de: Lilaschnauzensamen
fr: Graine de Museau Violet
ru: Семена пурпурного хоботка

# ,41A87DFD4E6CD8AEB875B8ABD36E0085
source: These components aren't reactive, invalid result.
de: Diese Komponenten reagieren nicht miteinander. Es ist nichts nützliches entstanden.
fr: Ces composants ne sont pas réactifs, ils ne sont pas valides.

# ,41FEC87B44AD44AD36A806A207E61EA0
source: Remove from Table
de: Vom Tisch entfernen
fr: Retirer de la Table
ru: Убрать со стола

# ,42197F69493D9B95E71B16B30BA8A811
source: End the day
de: Tag beenden
fr: Terminer la journée
ru: Закончить день

# ,430F7F6A40C9C929D6ECCDB0E526C695
source: A red mushroom that appears in the woods from autumn. It has healing properties.
de: Ein roter Pilz der in den Wäldern aufzufinden ist. Hat heilende Eigenschaften.
fr: Un champignon rouge qui apparaît dans les bois à partir de l'automne. Il a des propriétés curatives.
ru: Красный гриб, который по осени появляется в лесах. Обладает целебными свойствами.

# ,43169B1F43D9F20C313F8E90A8C0B262
source: Black
de: Schwarz
fr: Noir
ru: Чёрный

# ,4366CC0E42D8BCB22878409AF7FDCCD0
source: At these tables you can place your products for sale. You can sell potions, plants and minerals. At the moment, you only have a table but later you can buy more tables to expand your offer.
de: An diesen Tischen kannst du Produkte platzieren den du verkaufen willst. Du kannst Tränke, Pflanzen und Mineralien verkaufen. Im moment hast du nur einen Tisch aber später kannst du mehr kaufen um dein Angebot zu erweitern.
fr: Sur ces tables, vous pouvez placer vos produits à vendre. Vous pouvez vendre des potions, des plantes et des minéraux. Pour l'instant, vous n'avez qu'une table, mais plus tard, vous pourrez en acheter d'autres pour élargir votre offre.
ru: На прилавке вы можете выставлять свои товары на продажу. Вы можете продавать зелья, растения и полезные ископаемые. Сейчас у вас есть только один прилавок, но позже вы сможете купить дополнительные столы и витрины.

# ,44D464F34E83B4073B6E5D9D649A53C0
source: I guess I turned into a freak, but there isn't a day that I'm not happy to be. This is what fills my life.
de: Ich bin wohl ein Freak geworden, aber es vergeht kein Tag, an dem ich nicht glücklich damit bin. Das hier ist mein Lebensinhalt.
fr: Je suppose que je suis devenu un monstre, mais il n'y a pas un jour où je ne suis pas heureux d'être. C'est ce qui remplit ma vie.
ru: Возможно, я помешалась, но ещё не было дня, чтобы я не была счастлива, узнавая новое. Или старое. В общем, узнавая обо всём! Это наполняет мою жизнь смыслом.

# ,452211934AD10FA683C3DD8135D4FF32
source: Crocosmia Seed
de: Crocosmia Saat
fr: Graine de Crocosmia
ru: Семена крокосмии

# ,4538D5674D8C22B1BAC79B99D2991EA3
source: A seed that contains a Cone Flower plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Sonnenhut-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Fleur de cône. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена эхинацеи. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,45A94DC54850CE3E85343893043890C6
source: Limit FPS:
de: Maximum FPS
fr: Limite FPS :
ru: Ограничение FPS:

# ,4616B290438DDCD010DD66AABD634F0E
source: Stars Black Floor
de: Sterne schwarzer Boden
fr: Plancher noir étoilé
ru: Черная клетка со звёздами

# ,46C237A941427C1A34E190A0F461C47A
source: A natural-themed shop table where you can sell your products.
de: Ein Ladentisch im Natur-Thema. Du kannst deine Produkte hier verkaufen.
fr: Une table de boutique sur le thème de la nature où vous pouvez vendre vos produits

# ,470C10104A2ADAAEB167A3A4FE9A0D33
source: Apply this potion to a plant for gather x2
de: Benutze diesen Trank um doppelt so viel zu ernten
fr: Appliquez cette potion sur une plante pour récolter x2
ru: Примените это зелье к растению, чтобы удвоить урожай

# ,472AF37E44CF015A55FB1DAB0407D338
source: Empty Tombstone
de: Leerer Grabstein
fr: Pierre tombale vide
ru: Пустое надгробие

# ,4734BB4B4453418A3F276283175A9128
source: Dear Alchemist, Rumors have reached us about the presence of dragons in the nearby area. This will undoubtedly attract many warriors in search of adventure and rewards in the coming days. It is possible that they may rest in the town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
de: Lieber Alchemist, Gerüchte über die anwesenheit eines Drachens in einem angrenzenden Gebiet haben uns erreicht. Dies wird zweifellos dafür sogern das viele Kämpfer auf der suche nach abendteuern und belohnungen in den nächsten tagen auftauchen werden. Es kann sien dsa sie im Dorf Übernachten und auch in deinem Laden vorbei sehen, daher schlagen wir vor du machst schonmal eine größere Menge Tränke für sie bereit. Mit freundlichen Grüßen, Die alchemisten Gilde
fr: Cher alchimiste, Des rumeurs nous parviennent sur la présence de dragons dans les environs. Cela attirera sans aucun doute de nombreux guerriers en quête d'aventures et de récompenses dans les jours à venir. C'est possible qu'ils se reposent dans la ville et passent devant votre boutique, nous vous conseillons donc d'avoir un stock de potions prêt à les accueillir. Sincères salutations, La Guilde des Alchimistes

# ,478349B14907D03DB03367BAA5B66045
source: The tranquility of the village and the perfume of the Purple Snouts inspires me to create my hairstyles and poetry. But, I don't know why the name of this flowers...
de: Die entspanntheit des Dorfes und das Parfüm der Lila Schnautzen inspirieren mich dazu neue Frisuren und Gedichte zu erstellen. Aber ich weiß nicht warum der Name dieser Blume...
fr: La tranquillité du village et le parfum des museaux violets m'inspirent pour créer mes coiffures et mes poèmes. Mais, je ne sais pas pourquoi le nom de ces fleurs...
ru: Спокойствие этого городка и аромат пурпурного хоботка помогают мне сочинять баллады и придумывать новые причёски. Правда, я без понятия, почему хоботки так называются...

# ,479320E444C70100221CD4A00B224D0E
source: Decorative spider that can be placed on a wall. Do not panic, it doesn't bite!
de: Dekorative Spinne, die an der Wand platziert werden kann. Keine Angst, sie beißt nicht!
fr: Araignée décorative qui peut être placée sur un mur. Pas de panique, elle ne mord pas !
ru: Декоративный паук, которого можно повесить на стену. Не паникуйте, он не настоящий!

# ,47CEE62849FC39347AE2EE9C657F8CDE
source: {amount} left
de: {amount} übrig
fr: {amount} restant
ru: Осталось {amount}

# ,48838BDE4AD88FC10C7104B083AB06A1
source: Would you accept to lower the price?
fr: Accepteriez-vous de baisser le prix ?

# ,4938AE5740B3C88A0F6CC9B0D72FA3FA
source: Coriander
de: Koriander
fr: Coriandre
ru: Кориандр

# ,499D58F8430682A43E6AA39271903DAC
source: Green Trumpet Spores
de: Grüne Trompeten Sporen
fr: Spores de trompette verte
ru: Споры зелёной лисички

# ,49D6B8BA4E6A3113F7A90784147C89B7
source: Crystablue Lamp
de: Kristablaue Lampe
fr: Lampe Crystablue
ru: Синяя хрустальная лампа

# ,49F3B714425594D482AAB7A0B2F1B6D2
source: Difficult to find, so fairies sometimes use it as a hiding place. It has very small flowers and a fresh aroma.
de: Schwer zu finden, weshalb Feen sie manchmal als Versteck nutzen. Sie hat sehr kleine Blüten und ein frisches Aroma.
fr: Difficile à trouver, c'est pourquoi les fées l'utilisent parfois comme cachette. Elle a de très petites fleurs et un arôme frais.
ru: Растение с маленькими цветочками, благодаря чему его сложно найти. Говорят, из-за этого под ним даже нередко прячутся феи. Его свежий аромат обладает поистине расслабляющими свойствами.

# ,4A9DB4CD4FE484BFF5B6F3B359F82612
source: Easter Egg
de: Osterei
fr: Œuf de Pâques
ru: Пасхальное яйцо

# ,4AFFA053427843219D9B5EA3EDE62616
source: Iron Ore
de: Eisenerz
fr: Minerai de Fer
ru: Железная руда

# ,4B07FA6643AF9A46BE9D5C8CC1FDC18E
source: Inside this bottle there is a purple tentacle, it would look great on a shelf!
de: In dieser Flasche ist ein lila Tentakel, es würde super auf einem Regal aussehen!
fr: À l'intérieur de cette bouteille se trouve un tentacule violet, qui serait du plus bel effet sur une étagère.

# ,4B3A0FF74BC6F3B348FFB3A937E9D0A3
source: Ends on {dayName} {dayNumber}, {month}.
de: Endet am {dayName} {dayNumber}, {month}.
fr: Se termine le {dayName} {dayNumber}, {month}.
ru: Заканчивается в {dayName} ({month}, {dayNumber})

# ,4BDCF1F140DF23F6EFB6768AACEC2DA3
source: Potion that increases the strength of the person who drinks it.
de: Trank, der die Stärke der Person, die ihn trinkt, erhöht.
fr: Potion qui augmente la force de la personne qui la boit.
ru: Это зелье делает испившего его гораздо сильнее.

# ,4BE0DC954122165BCBE58E8FF5AEA722
source: Garden Stone
de: Gartenstein
fr: Pierre de jardin
ru: Большой садовый камень

# ,4BE5943F416FF0969302E9844F04BE1E
source: Mi job is my passion and Rosewood Ville brings me the peace and quiet I need to focus.
de: Mein Beruf ist meine Leidenschaft und Rosewood Ville gibt mir den Frieden und die Ruhe, die ich brauche, um mich zu konzentrieren.
fr: Mon travail est ma passion et Rosewood Ville m'apporte la paix et le calme dont j'ai besoin pour me concentrer.
ru: Моя работа — это моя страсть. И тишина и спокойствие Роузвуда — как раз то, что мне нужно, чтобы сконцентрироваться.

# ,4BE6F8D948E739C9C0EEF299296A89C6
source: Spores that contains an Amanita, it can be grown in your garden.
de: Sporen aus denen ein Amanita wächst. Kann in deinem Garten gepflanzt werden.
fr: Spores qui contiennent une Amanita, elle peut être cultivée dans votre jardin.
ru: Споры мухомора. Можно посадить в саду.

# ,4BF4E09549545269A59C019BD6D96A8C
source: Graphics Quality
de: Grafikqualität
fr: Qualité Graphique
ru: Качество графики:

# ,4C1D45544867EDAC735D8382AF1F64AD
source: Made of iron with high durability. Use it to gather minerals.
de: Gemacht aus Eisen mit hoher Haltbarkeit. Nutze es um Mineralien zu sammeln.
fr: Fabriqué en fer avec une grande durabilité. Utilisez-le pour récolter des minéraux.
ru: Железная кирка. Имеет высокую прочность. Используется для добычи камней и минералов.

# ,4C86E7764CB1B81199E93BB617A4F3BD
source: Next Tool
de: Nächstes Werkzeug
fr: Outil Suivant
ru: След. инструмент

# ,4D0728C440A01605F52BA39BB9297FEE
source: You've worked hard! Here's a gift as a reward. It's a decorative cart to commemorate this festival. Put it somewhere nice in your home!
de: Du hast schwer gearbeitet! Hier ist ein Geschenk als Belohnung. Es ist ein dekorativer Wagen in Gedenken an dieses Fest. Stell ihn an eine nette Stelle in deinem Haus!
fr: Vous avez travaillé dur ! Voici un cadeau pour vous récompenser. C'est un chariot décoratif pour commémorer ce festival. Placez-le dans un endroit agréable de votre maison !

# ,4D5B78594CCDD590D73F539130E07ABA
source: Sea Nymph
de: Seenymphe
fr: Nymphe des Mers
ru: Морская нимфа

# ,4D81747B476C8E2C38180A9FE2EC87EB
source: If you get the order right, I'll give you some rockets to put in your house. You can try them as many times as you want!
de: Wenn du die Reihenfolge richtig hast, schenke ich dir ein paar Raketen, die du in deinem Haus aufstellen kannst. Du kannst sie so oft ausprobieren, wie du willst!
fr: Si tu réussis la commande, je te donnerai des fusées à mettre dans ta maison. Tu peux les essayer autant de fois que tu veux !
ru: Если ты правильно угадаешь порядок, то я подарю тебе несколько ракет. Они многоразовые, бесконечные даже, так что не бойся их использовать!
