Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,C9EC97ED4FD7D4C340765180E2EFCB94
source: Press <img id="{buttonCode3}"/> to place Press <img id="{buttonCode}"/> to rotate Press <img id="{buttonCode2}"/> to toggle grid
de: Drücke <img id="{buttonCode3}"/> um zu platzieren Drücke <img id="{buttonCode}"/> um zu rotieren Drückes <img id="{buttonCode2}"/> um das Raster an oder aus zu schalten
fr: Appuyez sur <img id="{buttonCode3}"/> pour placer Appuyez sur <img id="{buttonCode}"/> pour faire tourner Appuyez sur <img id="{buttonCode2}"/> pour basculer la grille
ru: Нажмите <img id="{buttonCode3}"/>, чтобы поставить Нажмите <img id="{buttonCode}"/>, чтобы повернуть Нажмите <img id="{buttonCode2}"/>, чтобы включить/выключить сетку

# ,C9F0CB2D4ED3306A59A630BDE8328BAD
source: Do you want to leave the game?
de: Willst du das Spiel beenden?
fr: Voulez-vous quitter la partie ?
ru: Вы уверены? Несохранённый прогресс будет потерян.

# ,C9F8D2054582FE7B1D9C6A81FF276DF7
source: Go Outside
de: Gehe nach draußen
fr: Sortir
ru: Выйти

# ,CA0D40BF44B3B2CAD7080BAC0DABCC50
source: Shall we negotiate it?
fr: Faut-il le négocier ?

# ,CA4042C140192DD53BC2B3AB288A08F1
source: Greetings! I'm looking for some <s>{itemName}</>. Do you have any?
fr: Salutations ! Je recherche des <s>{itemName}</>. En avez-vous ?

# ,CA60797949E9865B1B3349956886DA61
source: Elixir of Wisdom
de: Weisheitselixir
fr: Élixir de Sagesse
ru: Эликсир мудрости

# ,CA66567F424ECA9913C43B88255E19F0
source: A thin wooden fence to adorn your garden.
de: Ein dünner Holzzaun um deinen Garten zu verschönern.
fr: Une fine clôture en bois pour orner votre jardin.

# ,CAD04FC34F3B50EC7F00189D6116C654
source: Spores that contains a Black Nenhun Mushroom, it can be grown in your garden.
de: Sporen aus denen ein Schwarzer Nenhunpilz wächst, sie können in deinem Garten gepflanzt werden.
fr: Spores qui contiennent un champignon noir Nenhun, il peut être cultivé dans votre jardin.
ru: Споры чёрного ненхана. Можно посадить в саду.

# ,CAD2E59A4E6ED44E06D22E8EC6206FB3
source: Moon Hibiscus Seed
de: Mondhibiskussamen
fr: Graine d'Hibiscus de la Lune
ru: Семена гибискуса болотного

# ,CAEC55AF49A64837410891ABC829373E
source: Potion with a burning liquid, a favorite of Wizards, handle with care!
fr: Potion avec un liquide brûlant, un favori des sorciers, à manipuler avec précaution !

# ,CAECD74543196263DE8E278B0211F9A4
source: Plant
de: Pflanze
fr: Planter
ru: растение

# ,CAFD55CC4FA1E1DD8A8B0E9927822719
source: A witch themed wall lamp with a candle, made of wood.
de: Eine Wandlampe im Hexen Thema. mit einer Kerze und aus Holz gemacht.
fr: Lampe murale en bois sur le thème de la sorcière avec une bougie.

# ,CB7FB4AF4AE1CEFF73B261AD0163E57F
source: You need to close your shop first
de: Du musst zuerst deinen Laden schließen
fr: Vous devez d'abord fermer votre boutique
ru: Сперва закройте магазин

# ,CB9F725D43C1BE7EA87ECA9DCF11702B
source: Blue Jack O'Lantern
de: Blaue Kürbislaterne
fr: Jack O'Lantern Bleu
ru: Синий светильник Джека

# ,CC3D0E1D42F8AF780BD28F8969355A8B
source: A seed that contains a Beauty Berry plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Prachtbeeren-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Baies de beauté. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена красивоплодника. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,CC5EC8EA46481C9994E2BCBC6EF887DA
source: Although she told me that they were kind creatures, I always listened to her and never mixed the flowers.
de: Obwohl sie mir immer gesagt hat, dass sie liebenswürdige Wesen sind, habe ich immer auf sie gehört und die Blumen nie vermischt.
fr: Bien qu'elle m'ait dit que c'étaient de gentilles créatures, je l'ai toujours écoutée et je n'ai jamais mélangé les fleurs.
ru: Хоть она и говорила о них как о добрых существах, я по сей день следую её совету и очень аккуратно обхожусь с неизвестными мне цветами.

# ,CC6412234FC08136F688699CB2217E8F
source: You have adquired a new piece of land!
de: Du hast ein neues Stück Land erworben!
fr: Vous avez acquis une nouvelle parcelle de terrain !
ru: Вы приобрели новый участок земли!

# ,CC712ADC4067B946595ACC9EB34DDF58
source: Potion that strengthens the immune system, so... you catch fewer colds.
de: Trank, der das Immunsystem stärkt, damit... man weniger Erkältungen bekommt.
fr: Potion qui renforce le système immunitaire, donc... vous attraperez moins souvent des rhumes.
ru: Зелье, укрепляющее иммунную систему, благодаря чему... вы болеете чуть реже.

# ,CC80906B41A133C6792AE7A131E7345D
source: A nice entrance to decorate your garden, it is made of light wood.
de: Ein hübscher Eingang um deinen Garten zu dekorieren. Er ist aus hellem Holz gemacht.
fr: Une belle entrée pour décorer votre jardin, elle est en bois clair.

# ,CC8F70904692D036EE0B319988261272
source: Wood
de: Holz
fr: Bois
ru: Дерево

# ,CCA7185F46C083F298C745AB4541ACAD
source: Haggle
fr: Marchander

# ,CCC2AA4C45E9F2B47F80EEA8191D8DBC
source: From: {npc}
de: Von: {npc}
fr: De : {npc}
ru: От: {npc}

# ,CCE60793472AC1A0E8A4C7B39177FDB1
source: Wood Square Small
de: Holz Quadrat Klein
fr: Petit Carré en Bois
ru: Мелкий паркет

# ,CD07AA4C44E51D418ED57AA0F1C8102D
source: Good to see you, Alchemist! Any <s>{itemName}</> for me?
fr: Ravi de vous voir, Alchimiste ! Des <s>{itemName}</> pour moi ?

# ,CD88F33446EFD4A4B7219B8DD2E8A20C
source: Wait
fr: Attendre

# ,CDA1C0FA46E467C2F298E99D22E6957D
source: Hair
de: Haare
fr: Cheveux
ru: Волосы

# ,CDB9B30D46B9265555223CAA4C4199F0
source: Pineapple
de: Ananas
fr: Ananas
ru: Ананас

# ,CDEC92A7420F4D899816B2B0ABCC68F0
source: Liquid Ice
de: Flüssiges Eis
fr: Glace Liquide
ru: Жидкий лед

# ,CE03AA104955F6EBE3BCBCA69D79CD68
source: Broom
de: Besen
fr: Balai
ru: Метла

# ,CE215DC946727490CFF0E7A094407E1E
source: Stone Stripes Brown
de: Stein Braun-Gestreift
fr: Pierre Rayures Brunes
ru: Серые полоски с камнем

# ,CE4068F34C6804DB29FF7C830726764C
source: I would like a discount.
fr: J'aimerais bénéficier d'une remise.

# ,CE596EC74D43C66BBC5E91A9C2B767C5
source: Mailbox
de: Briefkasten
fr: Boîtes aux Lettres
ru: Почтовый ящик

# ,CE5A89314B711A80F509789747F7B554
source: Unhold Tool
de: Werkzeug weglegen
fr: Relâcher Outil
ru: Убрать инструмент

# ,CE5D3F1948016D5E167558A69E2DFCE8
source: Bright and red in color, gathered from Crystared ores.
de: Hell und rot, zu finden in Kristaroterz.
fr: Couleur rouge et brillante, recueillie à partir de minerais crystallins.
ru: Имеет насыщенный зелёный цвет. Добывается из зелёных кристальных минералов.

# ,CEB7B6934E23D0803BB0A9A09BA1667B
source: Banana Liar
de: Bananenlügner
fr: Banane Menteuse
ru: Фосфоритовый коготь

# ,CEB934B246C19521F1BA4DAE96FC25B2
source: Energy Potion
de: Energie Trank
fr: Potion d'énergie
ru: Зелье энергии

# ,CEE23A00421E218288BA008522DB03FF
source: Bouquet Skull
de: Blumenstraußschädel
fr: Crâne en bouquet
ru: Череп с цветами

# ,CF4A581F436F37413FEFE6A286D461DC
source: Hey! How's your day going? Would you give me one <s>{itemName}</>, please?
fr: Hey ! Comment se passe votre journée ? Voudriez-vous me donner des <s>{itemName}</>, s'il vous plaît ?

# ,CF4CA24F43EEC48EB92E3F8073BC68F5
source: Nature Table
de: Natur Tisch
fr: Table Nature

# ,CF64C1E94CBF30AC43DC5EAD2722E10D
source: Sun
de: So
fr: Dim
ru: Вс

# ,CF6F37314B719C4058870CA779C57F65
source: A tree with lights that will make your winter nights happier. Very festive!
de: Ein Baum mit Lichtern, der deine Winternächte fröhlicher machen wird. Sehr festlich!
fr: Un arbre avec des lumières qui rendra vos nuits d'hiver plus joyeuses. Très festif !
ru: Декоративное зимнее дерево, огоньки которого принесут в ваш дом праздничную атмосферу.

# ,CF83042B4497A46DECD08FB7B5D30402
source: Fri
de: Fr
fr: Vend
ru: Пт

# ,CFA2635B4E6D4E679A0C7FB8AD030DA4
source: Drink Potion
de: Trank trinken
fr: Boire Potion
ru: Выпить зелье

# ,CFBDDEE64D7C2A800BAFB383833A58EC
source: Mouse
de: Maus
fr: Souris
ru: Мышь

# ,CFFA60C24307EC4331A6E78200CC63B7
source: Crow's Nest Ferm
de: Krähennestfarn
fr: Fougère
ru: Костенец

# ,D00362974CA916D829B0D7B64E5EB1AB
source: Spanish Translation
de: Spanische Übersetzung
fr: Traduction en espagnol
ru: Перевод на испанский

# ,D009D00C4D55B9B309C57BACE0ED7501
source: Golden Gerbera
de: Goldene Gerbera
fr: Gerbera doré
ru: Золотая ромашка

# ,D01F4A5B4163BBF560BEF2A2BD55ACBE
source: Press <img id="{buttonCode}"/> to toggle grid
de: Drücke <img id="{buttonCode}"/> um das Raster umzuschalten
fr: Appuyez sur <img id="{buttonCode}"/> pour afficher la grille
ru: Нажмите <img id="{buttonCode}"/>, чтобы включить или отключить сетку

# ,D1392FD54338F54DE56D0B897547E968
source: Copper Pickaxe
de: Kupferspitzhacke
fr: Pioche en Cuivre
ru: Медная кирка

# ,D1A78A0E453A32477C26649872E2718F
source: Magnolia Seed
de: Magnoliensamen
fr: Graine de Magnolia
ru: Семена магнолии

# ,D1B3CAF74E80FCF0C6B790B98836D830
source: There are no missions available, go to the bulletin board in the village to get new orders.
de: Es sind keine Missionen verfügbar, sieht am Auftragsbrett im Dorf nach um neue Bestellungen zu bekommen.
fr: Il n'y a pas de missions disponibles, allez au tableau d'affichage dans le village pour obtenir de nouvelles commandes
ru: Текущие задания отсутствуют. Но вы можете посмотреть, нет ли новых заданий на городской доске объявлений.

# ,D239CDD049198D2EBDC93088587DEB72
source: A cauldron shaped planter that can be placed outside and inside.
de: Ein Kesselförmiger Planztopf. Kann im Haus und im Garten platziert werden.
fr: Une jardinière en forme de chaudron qui peut être placée à l'extérieur et à l'intérieur.

# ,D28DE3CA48C79780677461824F6CA876
source: A seed that contains a Blue Grape Hyacinth plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Blaue Traubenhyazinthe-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de jacinthe de raisin bleu. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена синего гадючего лука. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,D29439314E3660B48280CFBB258ED059
source: Witchy Tentacle Bottle
de: Hexige Tentakel Flasche
fr: Bouteille Tentacule de Sorcière

# ,D2A8A31F419C560C81C83EA1E7D852DD
source: A seed that contains a Crow's Nest plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Krähennestfarn-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de Nid d'oiseau. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена костенца. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,D2BC789F4923ED7822E037B42B291D77
source: Copper
de: Kupfer
fr: Cuivre
ru: Медь

# ,D2E2E4394AF7DD4FEC2A68AC9B9BCB30
source: Wood Black
de: Holz Schwarz
fr: Bois Noir
ru: Чёрное дерево

# ,D2F419E44E7D645ADEA864A10BA3F492
source: Return Components To Table
de: Zutaten zurück nehmen
fr: Renvoyer Composants à la Table
ru: Вернуть ингредиенты на стол

# ,D30D97654ED1F8E8196CF48F6BC64373
source: Special
de: Spezial
fr: Spécial
ru: Особые

# ,D35DA08148CD760535FC5B89D227DEE8
source: She told me that time ago there were creatures that were attracted to some kind of flowers.
de: Sie hat mir erzählt, dass es mal Wesen gab, die von irgendeiner Art Blume angezogen wurden.
fr: Elle m'a dit qu'il y a longtemps, il y avait des créatures qui étaient attirées par des sortes de fleurs.
ru: Однажды она рассказала мне, что много лет назад жили существа, которых притягивал определённый вид цветов.

# ,D416D77647537514EF6A9F81786F3D47
source: Tue
de: Di
fr: Mar
ru: Вт

# ,D49313124F602FB8B3B974831A8A8DEA
source: Stone Green
de: Stein Grün
fr: Pierre Verte
ru: Зелёный камень

# ,D4B988A04CF90F71852762AE3530F2C1
source: Peppermint Seed
de: Pfefferminzsamen
fr: Graine de Menthe Poivrée
ru: Семена перечной мяты

# ,D5141B6D414872D0C139EFB5F80F0796
source: Soil Plant a seed
de: Erde Pflanze einen Samen
fr: Sol Planter une graine

# ,D528640B498106277E7ABF8215E03C93
source: Haggling Complete!
de: Feilschen abgeschlossen!
fr: Marchandage Terminé !
ru: Торг завершён

# ,D540B4524393C6890622698EB7578819
source: Stone Stripes Blackwood
de: Stein Streifen Schwarzholz
fr: Pierre Rayures Bois Noir
ru: Чёрное дерево с камнем

# ,D57A5A0A43FE2468F8C97784BDB1561E
source: Potion that helps with relaxation. It has an intense almond taste.
de: Trank, der dir hilft zu Entspannen. Schmeckt stark nach Mandeln.
fr: Potion qui aide à la relaxation. Elle a un goût intense d'amande.
ru: Расслабляющее зелье с насыщенным вкусом и нотками миндаля.

# ,D591D36D41C2B22BAC19D9B8064DFFA9
source: The translation has been done by the community. They may contain grammatical errors and be imprecise.
de: Die Übersetzung hat die Community gemacht. Sie kann Gramatik fehler enthalten oder ungenau sein.
fr: La traduction a été effectuée par la communauté. Elles peuvent contenir des erreurs grammaticales et être imprécises.

# ,D595C0E84227189268BEAD9A57387474
source: {PlantName} Hold key to harvest
de: {PlantName} Drücke die Taste um zu ernten
fr: {PlantName} Maintenez une touche pour récolter

# ,D5B2399149CC48609F44B9BCB4087613
source: Honey Nenhun Spores
de: Honig Nenhun Sporen
fr: Spores de miel Nenhun
ru: Споры медового ненхана

# ,D5D3B9F64C49010DCB2D809A3395F0CE
source: Garden Pond
de: Gartenteich
fr: Étang de jardin
ru: Малый садовый пруд

# ,D601F1E447FA209244A0358C2B6B366E
source: Blue
de: Blau
fr: Bleu
ru: Синий

# ,D64DC33F421BD330182668BF16034ABB
source: A pumpkin with a carved face and a green candle inside. Spooky!
de: Ein Kürbis mit geschnitztem Gesicht und einer blauen Kerze im Inneren. Gruselig!
fr: Une citrouille avec un visage sculpté et une bougie verte à l'intérieur. Effrayant !
ru: Страшная тыквенная голова с зелёной свечой внутри.

# ,D66B1CD049492472CF132BA47BF884F3
source: Tuesday
de: Dienstag
fr: Mardi
ru: Вторник

# ,D6BD1CF14083B4291550CB90F289DBA4
source: Red Trumpet Spores
de: Rote Trompeten Sporen
fr: Spores de trompette rouge
ru: Споры красной лисички

# ,D6C94E9A488A3C651C0FB18E9FE2C02F
source: Discard
de: Verwerfen
fr: Jeter
ru: Отклонить

# ,D7344F844ACEB5E19C5A2981E34CB46B
source: Amount:
de: Menge:
fr: Quantité :
ru: Сумма:

# ,D74B0F7C43ED079AAB1E95B0D6065FD0
source: Small shrub with striking pink star-shaped leaves.
de: Kleiner Bush mit auffälligen pinken sternförmigen Blättern.
fr: Petit arbuste aux feuilles en forme d'étoile d'un rose éclatant.
ru: Кустарник с броскими розовыми лепестками в форме звёздочек.

# ,D74E909C45BD4BD99A55C29DD1396CB2
source: A seed that contains a Fairy Whim plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Feenlaune-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Caprices des Fées. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена прихоти феи. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,D8359A7B4513B130A6AB69BAE5F52E4A
source: Unstuck Player
de: Spieler Befreien
fr: Débloquer Joueur
ru: Вылезти из застревания

# ,D8E5F32649B7E59916B196919FC8D678
source: {PlantName} Watered
de: {PlantName} Bewässert
fr: {PlantName}Arrosé

# ,D931F45540A7AC1F03FFE0BEED2828B7
source: A seed that contains a Pinky Bean plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Rosabohnen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de haricot rose. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена розовой фасоли. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,D96B18D24849F7B6E96581A71B9FE098
source: Poisonous
de: Giftig
fr: Vénéneux
ru: Яд

# ,D96B324749A407DF4A2639B060F427B5
source: A seed that contains a Tulip plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Tulpen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un plant de tulipe. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена тюльпана. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,D9D341A8488EAB10AAE5A49B13746B01
source: Reset Keybindings
de: Tastenzuweisung zurücksetzen
fr: Réinitialiser les assignations de touches
ru: Сбросить переназначения клавиш

# ,D9E9FAE142458BA785FC89B41CB7CD4A
source: To open your store you need to have at least one shop table in place.
de: Um dein Geschäft zu eröffnen, musst du mindestens einen Ladentisch vor Ort haben.
fr: Pour ouvrir votre boutique, vous devez avoir au moins une table de magasin en place.
ru: Чтобы открыть магазин, вам необходимо иметь хотя бы один стол для выкладки товара.

# ,DA07025546F6D196DE6C9897BAFECE9F
source: Stone Hatchet
de: Steinbeil
fr: Hachette en Pierre
ru: Каменный топор

# ,DA25C16C4455B73831EEAB8309102F5B
source: Musa Velutina Seed
de: Musa Velutina Saat
fr: Graine de Musa Velutina
ru: Семена банана бархатного

# ,DA5B09434F62FA155B425B81479CDFDE
source: Retrieve
de: Zurückholen
fr: Récupérer
ru: Отдать

# ,DA78A1B9439BF96ECED26DA3D6463011
source: Black Nenhun
de: Schwarzer Nenhun
fr: Nenhun noir
ru: Чёрный ненхан

# ,DAF6F3CC43AB4B82C56186B4DD6F8F14
source: You feel very tired, go to sleep or you will pass out
de: Du bist sehr müde, geh schlafen, bevor du ohnmächtig wirst
fr: Vous vous sentez très fatigué, allez dormir ou vous allez vous évanouir
ru: Вы очень устали. Ложитесь спать, иначе вы потеряете сознание.

# ,DB042B9847795E7F1ABD28B950226AE0
source: Made of wood, a shelf to put your products on sale.
de: Ein hölzernes Regal, mit dem du deine Produkte zum Verkauf anbieten kannst.
fr: En bois, une étagère pour mettre vos produits en vente.
ru: Деревянная полка, на которую можно выставлять товары для продажи.

# ,DB287B644030C2721BDC67A0DFAF491E
source: A wooden divider can be placed both indoors and outdoors.
de: Eine Holztrennwand, die sowohl drinnen als auch draußen platziert werden kann.
fr: Une cloison en bois peut être placée à l'intérieur comme à l'extérieur.
ru: Деревянная перегородка, которую можно разместить как в помещении, так и на улице.

# ,DC059BB9486127FFBED0D9A421618811
source: Potions Discovered {recipesLearned}/{allRecipes}
de: Entdeckte Tränke {recipesLearned}/{allRecipes}
fr: Potions découvertes {recipesLearned}/{allRecipes}
ru: Выучено рецептов: {recipesLearned}/{allRecipes}

# ,DC2A46D74A49B2F46086499FCD255EBD
source: A beautiful nature-themed fence decorated with leaves and flowers.
de: Ein schöner Zaun im Natur Thema, dekoriert mit Blättern und Blumen.
fr: Une belle clôture sur le thème de la nature, décorée de feuilles et de fleurs.

# ,DC71BFF340885AE3D001CABAE535B3FB
source: Reputation
de: Ruf
fr: Réputation
ru: Репутация

# ,DCAE1A344B9FD100C65BC3A42EC35470
source: Ocean Kiss
de: Kuss des Ozeans
fr: Baiser de l'Océan
ru: Поцелуй океана

# ,DCCA65A84A82727A0790E4839E75DE7B
source: Breath of the Sea
de: Atem der See
fr: Souffle de la Mer
ru: Дыхание моря

# ,DD0688494EB216359387EAA81D9229A4
source: Witchy Table
de: Hexiger Tisch
fr: Table de Sorcière

# ,DDC77C12453C7C40EB9669B2F3AF9C89
source: Iron Pickaxe
de: Eisenspitzhacke
fr: Pioche en Fer
ru: Железная кирка

# ,DE7DFE724C45FA773DE76B92D8917E48
source: W.N. Armchair
de: W.N. Sessel
fr: Fauteuil W.N
ru: Кресло в стиле модерн

# ,DE80436846DECAC7D129B0A282F07E10
source: Plant with a thick stem and leaves that appears in the swamp on a few occasions. It has strange properties.
de: Eine Pflanze mit dickem Stamm und Blättern, sie erscheint nur wenigen gelegenheiten im Sumpf. Sie hat seltsame Eigenschaften.
fr: Plante à tige épaisse et à feuilles qui apparaît dans le marais à quelques occasions. Elle a des propriétés étranges.
ru: Растение с крепкими стеблем и листьями. Иногда вырастает на болоте. Обладает довольно странными свойствами.

# ,DE97E83D4B89840239FE13BE8C893CCA
source: Crystal Ball
de: Kristallkugel
fr: Boule de cristal
ru: Хрустальный шар

# ,DED6D46B45D686DE8BF2AE80473D5730
source: Shop Reputation
de: Ladenruf
fr: Réputation Boutique
ru: Репутация магазина

# ,DF21B13E47FD11F4F3AD43AF3505DFB4
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
de: Kleine Mumienfigur. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Petite figurine de momie. Mettez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии.

# ,DF3D5764456EEB0B89E317A5EDE3C134
source: Land chunk for sale
de: Landstück zu verkaufen
fr: Morceau de terre à vendre
ru: Участок земли. Продаётся.

# ,DF6B50124684D135B88A0AA635D9DA76
source: Storage Box
de: Lagerkiste
fr: Boîte de Rangement
ru: Контейнер

# ,DF847D91486E7742605E19B15258A764
source: I want to show my family that the Toupés, can be excellent hairdressers, and also poets with enviable hair.
de: Ich will meiner Familie zeigen, dass die Toupés geniale Friseure und Dichter mit beneidenswerten Haaren sein können.
fr: Je veux montrer à ma famille que les Toupés, peuvent être d'excellents coiffeurs, et aussi des poètes aux cheveux enviables.
ru: Я хочу доказать своей семье, что Тюпэ могут быть прекрасными парикмахерами, да ещё и поэтами к тому же!

# ,DF9AC2A94E5DB0DC9CA80485C1B93184
source: Place Items On Table
de: Gegenstände auf den Tisch legen
fr: Placez les objets sur la table
ru: Разместить предметы на столе

# ,DFBEE3ED4FC5DC73CFF49296A9D3608E
source: Witch Kiss
de: Hexenkuss
fr: Baiser de Sorcière
ru: Ведьмин поцелуй

# ,DFCEDD324581CE1B82695082786395DB
source: W.N. Upright Wall Mirror
de: W.N. Aufrechter Wandspiegel
fr: Miroir mural vertical W.N
ru: Высокое зеркало в стиле модерн

# ,DFE6D85F4F91ECCD7E3874B6196CD042
source: Stars White Wall
de: Weiße Sterne Wand
fr: Mur blanc étoilé
ru: Белый со звёздами

# ,E008AC014B38B4AC5B3060A888523DC5
source: Press [R] to rotate
de: Drücke [R] zum Drehen
fr: Appuyez sur [R] pour faire pivoter
ru: Нажмите [R], чтобы повернуть

# ,E01853814DFCB0B0104DB7BB9E702C94
source: An entrance to a spooky place.
de: Ein Eingang zu einem gruseligen Ort.
fr: L'entrée d'un lieu effrayant.
ru: Декорация для сада из чёрного металла, знаменующая вход в мрачное место.

# ,E0666A5A462A281D3C0C21A067505B2C
source: All of us have dreams and gifts that don't always match our looks.
de: Wir alle haben Träume und Fähigkeiten, die nicht unbedingt zu unserem Äußeren passen.
fr: Nous avons tous des rêves et des dons qui ne correspondent pas toujours à notre apparence.
ru: У всех нас есть желания и черты характера, о наличии которых у нас не скажешь по одному лишь виду.

# ,E11057CD458E05F27255918B1F1CC31A
source: A seed that contains a Daisy plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Gänseblümchen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante marguerite. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена ромашки. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.
