Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,FC00F3E342E5EC2A5815B19B4A292001
source: A decorative basket full of Easter eggs.
de: Ein dekorativer Korb voller Ostereier.
fr: Un panier décoratif rempli d'œufs de Pâques.
ru: Декоративная корзина с пасхальными яйцами

# ,FC0A9FCA480D0AD7914C6DA538F8E443
source: Rose Seed
de: Rosensamen
fr: Graine de Rose
ru: Семена розы

# ,FC8EC1C946A05C108CDAC4B9BFF71B08
source: Wood Planter
de: Hölzerner Blumentopf
fr: Jardinière en bois
ru: Деревянный горшок

# ,FCA294934397321F140FF9A9FA0B0556
source: Invert mouse Y axis
de: Maus Y-Achse invertieren
fr: Inverser l'axe Y de la souris
ru: Инвертировать мышь по оси Y

# ,FCA32AD2407D37D4040623B3290DE53A
source: There are not messages in your inbox
de: Es befinden sich keine Nachrichten in deinem Briefkasten
fr: Il n'y a pas de messages dans votre boîte de réception
ru: В вашем почтовом ящике нет новых писем.

# ,FD4A2236499BBC079C64B5BB9C81A3C8
source: Lil Bandages III Glow
de: Lil Bandagen III Leuchtend
fr: Bandages Lil III Brillant
ru: Маленькая светящаяся мумия III

# ,FD4E6DEF45679ABB88A694BC6329CC21
source: Daphne
de: Seidelbast
fr: Daphné
ru: Дафна

# ,FD75E0BB4112F4CA69AF669B7F14E830
source: Nature Lake
de: Natur See
fr: Lac Nature

# ,FDC8896240B4438BDBAD33A41A248066
source: Recipes
de: Rezepte
fr: Recettes
ru: Рецепты

# ,FE0B80354C53301097FB0DBF55AB094B
source: Purple Snout
de: Lilaschnauze
fr: Museau Violet
ru: Пурпурный хоботок

# ,FEB3482B48C139863367C59214A2FE91
source: Simple but effective wooden bed. Perfect to rest.
de: Einfaches, aber praktisches hölzernes Bett. Perfekt, um sich auszuruhen.
fr: Lit en bois simple mais efficace. Parfait pour se reposer.
ru: Деревянная кровать. Простенькая, но спится на ней превосходно!

# ,FEC7779A4609F80010DC13A637093025
source: Purple mushroom reminiscent of a starry sky. Gives off a mild citrus scent.
de: Ein Lila Pilz der an eine Sternennacht errinnert. Verbreitet einen milden Zitrus duft.
fr: Champignon violet rappelant un ciel étoilé. Dégage un léger parfum d'agrumes.
ru: Фиолетовый гриб, вид которого напоминает звёздное небо. Пахнет цитрусовыми.

# ,FF5FA9C944E8DE8D8A350BB16C572DFA
source: Sometimes I dress the cakes with rose petals because it gives them a special touch. You can learn a lot from plants!
de: Manchmal dekoriere ich die Torten mit Rosenblättern, denn das gibt ihnen eine besondere Note. Man kann viel von Pflanzen lernen!
fr: Parfois, j'habille les gâteaux de pétales de rose car cela leur donne une touche spéciale. On peut apprendre beaucoup des plantes !
ru: Иногда я украшаю торты лепестками роз, потому что они придают тортам необычный вид. Мы можем многому научиться у цветов!

# ,FFA188F2484428B84259149667FB464A
source: Made of iron, high durability. Use it for tilling the soil.
de: Aus Eisen, hohe Haltbarkeit. Zum Bearbeiten des Bodens.
fr: Fabriqué en fer, haute durabilité. Utilisez-le pour labourer le sol.
ru: Железная мотыга. Имеет высокую прочность. Используется для обработки почвы.

# ,FFF1EBF8405E5CA03D0B7E84912E80B5
source: A seed that contains a Raflessia plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Rafflesien-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Raflessia. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена раффлезии. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# DT_Items,Item_023_Description
source: A comfortable "Woody Nouveau" style bed. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein komfortables "Woody Nouveau" style Bett. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Un lit confortable de style "Woody Nouveau". Fabriqué en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Удобная кровать в стиле модерн. Волнистые дубовые элементы придают ей особый природный шарм.

# DT_Items,Item_024_Description
source: A "Woody Nouveau" style chair. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" style Stuhl. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Une chaise de style "Woody Nouveau". Fabriquée en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Стул в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_025_Description
source: A "Woody Nouveau" style desk. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" style Tisch. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Un bureau de style "Woody Nouveau". Fabriqué en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Стол в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_027_Description
source: Small "Woody Nouveau" style wall mirror. Made of oak wood and wavy shapes as a tribute to nature.
de: Kleiner "Woody Nouveau" style Wandspiegel. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Petit miroir mural de style "Woody Nouveau". Fabriqué en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Небольшое настенное зеркало в стиле модерн.

# DT_Items,Item_028_Description
source: A "Woody Nouveau" style wall mirror. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" style Wandspiegel. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Un miroir mural de style "Woody Nouveau". Fabriqué en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Настенное зеркало в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_029_Description
source: A "Woody Nouveau" style shelf. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" style Regal. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Une étagère de style "Woody Nouveau". Fabriquée en bois de chêne et aux formes ondulées, en hommage à la nature.
ru: Шкаф в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_030_Description
source: A "Woody Nouveau" style side table. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" style Beistelltisch. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Une table d'appoint de style "Woody Nouveau". Fabriquée en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Столик в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_031_Description
source: A comfy "Woody Nouveau" style armchair. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein gemütlicher "Woody Nouveau" style Lehnstuhl. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Un fauteuil confortable de style "Woody Nouveau". Fabriqué en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Уютное кресло в стиле модерн. Волнистые дубовые элементы придают ему особый природный шарм.

# DT_Items,Item_032_Description
source: A "Woody Nouveau" wall shelf. Made of oak wood and wavy shapes as a tribute to nature.
de: Ein "Woody Nouveau" Wandregal. Aus Eiche gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Une étagère murale "Woody Nouveau". Fabriquée en bois de chêne et aux formes ondulées comme un hommage à la nature.
ru: Полка в стиле модерн. Волнистые дубовые элементы придают ей особый природный шарм.

# DT_Items,Item_033_Description
source: A "Woody Nouveau" style bench. Made of iron and wavy shapes as a tribute to nature.
de: Eine "Woody Nouveau" style Bank. Aus Eisen gemacht und die welligen Formen sind ein schönes Tribut an die Natur.
fr: Un banc de style "Woody Nouveau". Fabriqué en fer et aux formes ondulées comme un hommage à la nature.
ru: Лавочка в стиле модерн. Выполнена из железа, но волнистые формы отдают дань природе.

# DT_Items,Item_034_Description
source: A "Woody Nouveau" style fountain. Made of stone and iron.
de: Ein "Woody Nouveau" style Brunnen. Aus Stein und Eisen gemacht.
fr: Une fontaine de style "Woody Nouveau". Fabriquée en pierre et en fer.
ru: Фонтан в стиле модерн. Выполнен из камня и железных прутьев.

# DT_Items,Item_036_Description
source: A "Spooky Pokus" style bed. Good nightmares guaranteed.
de: Ein Bett im Gruselpokus-Stil. Gute Albträume garantiert.
fr: Un lit style "Spooky Pokus". De beaux cauchemars garantis.
ru: Ужасная кровать, на которой вам приснятся самые страшные кошмары!

# DT_Items,Item_048_Description
source: A funny bat remind us to have a "Halloween In Peace".
de: Eine lustige Fledermaus die und daran errinert friedliche Halloween zu haben
fr: Une drôle de chauve-souris nous rappelle de passer un "Halloween en paix".
ru: Забавная летучая мышь, как бы желающая нам беззаботного Хэллоуина.

# LocalizatedMessages,assignmentsKey
source: Assignments
de: Aufträge
fr: Missions
ru: Задания

# LocalizatedMessages,autumnKey
source: Autumn
de: Herbst
fr: Automne
ru: Осень

# LocalizatedMessages,awardMail
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
de: Hallo Alchemist! Ich wollte mich bei dir für die hilfe neulich bei meinem Auftrag bedanken. Ich habe einige Gegenstände gefunden die dir nützlich sein könnten, Ich brauche sie nicht daher dachte ich es wäre eine gute Idee sie dir zu geben.
fr: Bonjour Alchimiste! Je voulais te remercier de m'avoir aidé à faire ce travail l'autre jour. J'ai trouvé quelques objets qui pourraient t'être utiles, je n'en ai pas besoin alors j'ai pensé que ce serait une bonne idée que tu les aies.

# LocalizatedMessages,buy
source: Buy:
de: Kaufen:
fr: Acheter :

# LocalizatedMessages,cancelKey
source: Cancel
de: Abbrechen
fr: Annuler
ru: Отменить

# LocalizatedMessages,closeKey
source: Close
de: Schließen
fr: Fermer
ru: Закрыть

# LocalizatedMessages,continue
source: CONTINUE
de: WEITER
fr: CONTINUER
ru: ПРОДОЛЖИТЬ

# LocalizatedMessages,destroyKey
source: Destroy
de: Zerstören
fr: Détruire
ru: Уничтожить

# LocalizatedMessages,eatKey
source: Eat
de: Essen
fr: Manger
ru: Съесть

# LocalizatedMessages,elementKey
source: Element
fr: Élément
ru: Элемент

# LocalizatedMessages,emptyDay
source: Day: ---
de: Tag: ---
fr: Jour : ---
ru: День: ---

# LocalizatedMessages,emptyYear
source: Year: --
de: Jahr: --
fr: Année : --
ru: Год: --

# LocalizatedMessages,eventCompleted
source: Event Completed!
de: Event Abgeschlossen!
fr: Événement terminé !
ru: Событие завершилось!

# LocalizatedMessages,exitKey
source: Exit to Desktop
de: Verlassen und zum Desktop
fr: Quitter vers le Bureau
ru: Выйти на рабочий стол

# LocalizatedMessages,finishKey
source: Finish
de: Fertig
fr: Terminer
ru: Завершить

# LocalizatedMessages,missingCompKey
source: Some components are missing
de: Einige Zutaten fehlen
fr: Certains composants sont manquants
ru: Не хватает ингредиентов

# LocalizatedMessages,NewGame
source: NEW GAME
de: NEUES SPIEL
fr: NOUVELLE PARTIE
ru: НОВАЯ ИГРА

# LocalizatedMessages,newPlantKey
source: New Plant Discovered!
de: Neue Pflanze entdeckt!
fr: Découverte d'une nouvelle plante !
ru: Обнаружено новое растение!

# LocalizatedMessages,No
source: No
de: Nein
fr: Non
ru: Нет

# LocalizatedMessages,NoEnergy
source: You don't have enough energy, drink a potion to recover energy points.
de: Du hast nicht genug Energie, Trinke einen Trank um Energiepunkte zu regenerieren
fr: Vous n'avez pas assez d'énergie, buvez une potion pour récupérer des points d'énergie.
ru: У вас мало энергии. Чтобы восстановить её, поешьте или выпейте зелье.

# LocalizatedMessages,noInventorySpace
source: You don't have space in your inventory.
de: Du hast kein Platz in deinem Inventar.
fr: Vous n'avez pas de place dans votre inventaire.
ru: У вас недостаточно места в инвентаре.

# LocalizatedMessages,NoMoney
source: You don't have enough gold.
de: Du hast nicht genug Gold.
fr: Vous n'avez pas assez d'or.
ru: Недостаточно золота.

# LocalizatedMessages,popDescription
source: Get special items at Pop The Traveler's shop in town!
de: Kaufe dir spezielle Gegenstände in der Stadt beim Laden von Pop dem Wanderer!
fr: Achetez des objets spéciaux dans la boutique de Pop le Voyageur en ville !
ru: Успейте приобрести уникальные товары, пока магазин путешественника Пола остановился у нас в городке!

# LocalizatedMessages,resultKey
source: Result
de: Ergebniss
fr: Résultat
ru: Результат

# LocalizatedMessages,rewardKey
source: Reward
de: Belohnung
fr: Récompense
ru: Награда

# LocalizatedMessages,seedExchangerKey
source: Seed Exchange
de: Saat Tausch
fr: Échange de graines
ru: Обмен семян

# LocalizatedMessages,sellKey
source: Sell
de: Verkaufen
fr: Vendre
ru: Продать

# LocalizatedMessages,shopKey
source: Shop
de: Laden
fr: Boutique
ru: Магазин

# LocalizatedMessages,spookyEventDescription
source: Buy exclusive items of the season in town!
de: Kaufe exclusive Gegenstände der Jahreszeit in der Stadt!
fr: Achetez des objets exclusifs de la saison en ville !
ru: Покупайте эксклюзивные сезонные предметы в городе!

# LocalizatedMessages,spookyFairKey
source: Spooky Fair
de: Gruselfest
fr: Foire de l'Epouvante
ru: Ярмарка ужасов

# LocalizatedMessages,springKey
source: Spring
de: Frühling
fr: Printemps
ru: Весна

# LocalizatedMessages,summerKey
source: Summer
de: Sommer
fr: Été
ru: Лето

# LocalizatedMessages,useKey
source: Use
de: Benutzen
fr: Utiliser
ru: Использовать

# LocalizatedMessages,WinterKey
source: Winter
fr: Hiver
ru: Зима

# LocalizatedMessages,writeName
source: Write a name
de: Schreibe einen Namen
fr: Écrivez un nom
ru: Укажите имя

# LocalizatedMessages,yes
source: Yes
de: Ja
fr: Oui
ru: Да

# ,027A22ED4EF6D20E6B552C8213557975
source: Hello Alchemist and welcome to the winter festival!
ru: Привет, алхимик! Добро пожаловать на зимний фестиваль!

# ,02B79B544DA0471720AC138D88691497
source: Today there is an event in the town, if you enter you will not be able to leave until you finish the event. If you have pending tasks to do today, finish them before entering.
ru: Сегодня в городе проходит мероприятие. Вы не сможете покинуть город, пока это мероприятие не закончится. Поэтому если у вас есть на сегодня ещё дела, то закончите их перед тем, как войти в город.

# ,044B57C44F06FE4F96F272832531347C
source: Pickaxe
ru: Кирка

# ,049E43FA4834FFF8A86AE6AFAD948416
source: Gat Boots
ru: Непромокаемые сапоги

# ,04D5161347D7AADE1D4F8FA2C6F5C79E
source: GARDEN
ru: САД

# ,0B4BDA82477D965ACB3B9BBB5F96CE51
source: Nomad Pants V
ru: Штаны бродяги V

# ,0B795E754209FE75065029AC15F091DC
source: Hold "{interact}" to harvest
ru: Зажмите "{interact}", чтобы сорвать.

# ,0C9BD28544332ACB105C6895FAA45BE8
source: Final Price:
ru: Итоговая цена:

# ,0F6663FE413B0818E9ABB0969187C671
source: Tradition says that each inhabitant of Rosewood Ville must complete the torch ritual.
ru: Традиция гласит, что каждый житель нашего городка должен пройти этот ритуал.

# ,1070E86A4AC797DC238731B481210AFD
source: Hibiscus
de: Hibiskus
ru: Гибискус

# ,123EC4034E7E77BE8C074F9D058047B9
source: OK
ru: ОК

# ,146AE2C44D172C6F4D73FEA262CB9163
source: On Sale
ru: Продаётся

# ,14AC7D8E4647816878EFF686313F356B
source: Sloth Vibes
de: Faule Ausstrahlung
ru: Волны лени

# ,174C934B4A5309D19D49A8A9D041E4E3
source: Medicinal potion that improves breathing.
de: Medizinischer Trank, der die Atmung verbessert.
ru: Лечебное зелье, облегчающее дыхание.

# ,1973A4064B616DF93C1E439C8C35C54F
source: Lillium
de: Lilie
ru: Лилия

# ,1B0DC0BD41C64CF3E7B94095BB574104
source: Vest V
ru: Жилет V

# ,1EB690624061BEB98ACC62A8B6366DC3
source: Amanita
ru: Мухомор

# ,1FE809E54733A15BFD60C89FB9244521
source: Graduate Shirt IV
ru: Рубашка выпускника IV

# ,2155C9384EDAC4622114E2A5CFE6302F
source: Adobe
de: Ziegel
ru: Глинобитный пол

# ,22CAE81F4CFAE2296D1EA1BB43540545
source: Musa
ru: Банан

# ,2461A5A0490DAD58D0D0049C0A543396
source: Hoe
ru: Мотыга

# ,2487021E451402C58469FA84AC03AF6C
source: Watercan
ru: Лейка

# ,24BF937B424FDDB7252F178257CFB55B
source: Use a pickaxe to extract the mineral
ru: Используйте кирку, чтобы добыть минералы.

# ,26C8D27D49E96432A585818D32FE7D7F
source: I Understand
ru: Понятно

# ,27203CFF45ADB059C8FE51B9668ECAEE
source: Winter is almost over, and to augur a prosperous New Year it is necessary to light the 4 torches.
ru: Зима почти закончилась, и по традиции, чтобы в Новом году нас ждали достаток и процветание, необходимо зажечь четыре факела.

# ,278CCA9D4B7BAEB21EC4FB801791AB3F
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,291972444E70412F7F4F99AC1B0433E2
source: Interaction
de: Interaktion
ru: Взаимодействие

# ,2A0DA0FD4E9EA108F248658E5B7AB403
source: Do you want to end the event and the day?
ru: Завершить событие и сегодняшний день?

# ,2BC89A774FC077C39F84C0AEA976CBFB
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,2ED92BB0485F0241062FF9AA46F2E394
source: Potion that increases your chances to find more than 1 seed
ru: Это зелье повышает шансы получить более одного семени при сборе растений.

# ,2F6E8353465B8648F9FD9E9231BD7EAB
source: Crocosmia
ru: Крокосмия

# ,309E886B4263B2BA36FED69B6D26E6AE
source: Vest IV
ru: Жилет IV

# ,331F25574865EBD4C7EB7E9883BBB162
source: Musa Velutina
ru: Банан бархатный

# ,335F52A646542A442561F4AD02A8116B
source: Disclaimer
ru: Отказ от ответственности

# ,343543574AF64C01F63D76A48E2180A0
source: Fantastic! Now that the four torches are lit, I am sure that next year will be a very prosperous one.
ru: Отлично! Теперь, когда горят все четыре факела, я уверен, что следующий год будет очень плодородным!

# ,347BBAA2466BA6B62913338520D6F39A
source: Nomad Boots
ru: Сапоги бродяги

# ,37D5AA9246A96D72139B6F87DF02CD2F
source: Poison
de: Gift
ru: Яд

# ,3C15624F4CD63BA64ED2A982018E52E4
source: Monday, 15, Spring
ru: Весна, день 15, понедельник

# ,3CD0113640AB8F40D9B0F49360E64A5D
source: Winter Fair
ru: Зимняя ярмарка

# ,3E2514514EA07F1DAD5671881931F3C4
source: Marine
ru: Морская волна

# ,3E77C2E8441ED374403927ABD13A4851
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,3FA9A2DC4C8490A8F1123CB8CBB4264E
source: Today there is an event in the town, if you enter you will not be able to leave until you finish the event. If you have pending tasks to do today, finish them before entering.
ru: Сегодня в городе проходит мероприятие. Если вы его посетите, то уже не сможете выйти, не завершив событие и текущий день. Если у вас ещё есть дела на сегодня, то сначала закончите их.

# ,3FF1C9B34E938FAB0054B08861DEA58D
source: Vest I
ru: Жилет I

# ,4067F53A4CF55113A6318B8691BB79D9
source: Gat I
ru: Кат I

# ,4087939D40D8FE12F7C30AA2FDE4D8C9
source: Skirt I
ru: Юбка I

# ,41A87DFD4E6CD8AEB875B8ABD36E0085
source: Recipe Failed
ru: Готовка не удалась

# ,41FD7E734968CCB92D8CBF8D476BA3BE
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,43EE49E847296B2BAE3DEE82BF33291E
source: Monday, 1
ru: 1, Понедельник

# ,445DFC3C47131ECF3AF8E1AB6128FA50
source: Rose
ru: Роза

# ,4892175C4AE235B387A62BB7740BC948
source: Crystamber
de: Kristagelb
ru: Янтарный кристалл

# ,48A80F3A454F04FCD2835F8BEA587775
source: Early Access Version | {version}
ru: Ранний доступ | {version}

# ,4BEA2E5749AACEDB2FE434A7D5CBA1E1
source: When all four torches are lit at the same time you will receive a gift from winter!
ru: Когда все четыре факела будут одновременно гореть, зима подарит вам свой подарок!

# ,4CA61A514A12266C84DC9E90E88671DE
source: Peasant IV
ru: Крестьянская роба IV

# ,4D0728C440A01605F52BA39BB9297FEE
source: Here's a gift for finding all the eggs. It is a decorative carriage, you can place it in your garden or inside your house, the decision is yours.
ru: Держи подарок за то, что отыскал все спрятанные яйца. Это декоративная повозка, её можно разместить в саду или в доме.

# ,4D24070746198A9E6D052C95B7C93986
source: Graduate Shirt I
ru: Рубашка выпускника I

# ,4FBA27664069EA0CF95EC6843B4B69B2
source: Goat Drunker
de: Ziegentrunk
ru: Козий хмель

# ,4FD9448A409516993DC39FBEB8048B8D
source: Thank you for participating in Alchemy Garden Early Access! Please note that you are playing an Alpha version of the game, which implies the following: - You may experience bugs. - Strange design decisions by the developer. - Limited content and features. - Partial translations. - Saved games may not be compatible with major updates. The development process is long and iterative, so the game usually receives regular updates. Although I work hard to offer the best possible version of Alchemy Garden, it is possible that your user experience is not what you expected. Please continue only if you agree with this, thank you for your patience.
ru: Благодарим вас за то, что вы решили принять участие в раннем доступе! Обратите внимание, что перед вами Alpha-версия игры, а это значит, что на данный момент в игре вы можете наблюдать: - баги, ошибки и недоработки; - странные геймдизайнерские решения; - местами слишком бедное разнообразие контента; - недовершённые переводы (как этот); - некоторые обновления могут быть настолько глобальными, что текущие сохранения могут оказаться несовместимы с ними. Процесс разработки сложен, долог и цикличен, и игра регулярно обновляется. И хотя разработчик изо всех сил старается предоставить вам наилучшую версию Alchemy Garden, вероятно, ваш опыт в игре сейчас окажется не столь красочным, как вы того ожидали. И мы все понимаем, что игра в своём текущем состоянии может вас не устраивать. Вы можете сообщить об ошибках и рассказать о своих пожеланиях в обсуждениях Steam или в канале в Discord, либо просто подождать грядущих обновлений. Спасибо за терпение и понимание.

# ,50B0A98B49ACAAB6CD073C86491734F7
source: Wood
ru: Дерево

# ,51402C4948FDD150DC0FEFBCFCF883F4
source: Nomad Shirt II
ru: Рубаха бродяги II

# ,5A40A4F047197C4D49CFBC8D72DB17D1
source: Nomad Shirt V
ru: Рубаха бродяги V

# ,5B2C1C73411EC38187429ABF1AB35DE6
source: Mystic Shirt V
ru: Мистическая кофта V

# ,5B656083453E0C4EEF045D8A6D2D230D
source: Pants III
ru: Штаны III
