Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,699514264CDEE035C4D8B6BF524EC9A8
source: Base crafting component, gathered from copper ores.
de: Grundlegende Handwerkskomponente, die aus Kupfererz gewonnen wird.
fr: Composant d'artisanat de base, obtenu à partir de minerais de cuivre.
ru: Базовый компонент для создания предметов. Получен из медной руды.

# ,6A04064644FC2D7317EFBD834A030A83
source: Seed
de: Samen
fr: Graine
ru: Семена

# ,6A41438F44D62335F8AE1B886998DB80
source: Strawberry
de: Erdbeere
fr: Fraise
ru: Клубника

# ,6A6333954C0D565BC9C9B09B43B64798
source: The Spring Festival has arrived in Rosewood Ville. Go to town and collect all the hidden Easter Eggs to get an exclusive decorative item.
de: Das Frühlingsfest ist nach Rosewood Ville gekommen. Gehe in die Stadt, sammle alle versteckten Ostereier und gewinne einen exklusiven Dekorationsgegenstand.
fr: Le festival du printemps est arrivé à Rosewood Ville. Allez en ville et collectez tous les œufs de Pâques cachés pour obtenir un objet décoratif exclusif.
ru: В Роузвуде начался весенний фестиваль! Соберите все пасхальные яйца, спрятанные в городе и его окрестностях, чтобы получить эксклюзивный декоративный предмет.

# ,6A7760354467D9D59F31D8949739BFC4
source: Daisy Seed
de: Gänseblümchensamen
fr: Graine de Marguerite
ru: Семена ромашки

# ,6A78D9D647BB07AEA2C33896B6585857
source: Very ornamental small palm. Its leaves serve as an improvised fan to ward off the heat and flies.
de: Eine sehr dekorative kleine Pflanze. Seine blätter können als improvisierte fächer genutzt werden um hitze und fliegen fern zu halten.
fr: Petit palmier très ornemental. Ses feuilles servent d'éventail improvisé pour éloigner la chaleur et les mouches.
ru: Небольшая красивая пальма. Летом её листья могут послужить отличным укрытием от жары и мух.

# ,6A81B3BB44BCE94447C129A08FF37D7F
source: Nature Chest
de: Naturkiste
fr: Coffre Nature

# ,6A93DCE346770E25E67DE9A7F281EA92
source: Find all the wisps in town and bring them back to me, in return I will give you some wisps so you can place them in your house or garden!
de: Finde alle Irrlichter in der Stadt und bringe sie zu mir. Im Gegenzug gebe ich dir einige Irrlichter, die du in deinem Haus oder Garten aufstellen kannst!
fr: Trouvez tous les feux follets en ville et rapportez-les moi, en retour je vous donnerai quelques feux follets pour que vous puissiez les placer dans votre maison ou votre jardin !
ru: Найдите все блуждающие огоньки в городе и принесите их мне. В благодарность за это я поделюсь с вами парой огоньков, ведь они так красиво будут выглядеть в вашем саду!

# ,6AA7EACD4B073E09E27625B9816CF53F
source: Select Amount
de: Anzahl Wählen
fr: Sélectionner Quantité
ru: Укажите количество

# ,6AF2BBCD4C35CC55682816AA0722CC75
source: Tool
de: Werkzeug
fr: Outil
ru: инструмент

# ,6AF7B196453A095418111ABE894286AC
source: Witchy Planter
de: Hexiger Pflanztopf
fr: Jardinière de Sorcière

# ,6B4952F44A2FE48529F9F58479B0D42F
source: Stylist
fr: Styliste

# ,6BB47F5E4AFDD71CF0D06690E2407D88
source: Cypress
de: Zypresse
fr: Cyprès
ru: Кипарис

# ,6BD7729D4086756FBD870D9C21A7190D
source: SHOP IS OPEN
de: DER LADEN IST GEÖFFNET
fr: LA BOUTIQUE EST OUVERTE

# ,6BF753384B51F8AF05146FA972ED9F97
source: Potion that helps you...fall...as...leeep...
de: Trank, der dir hilft, ein...zu...schla…fen...
fr: Potion qui vous aide à... tomber... comme... une mouche...
ru: Отпив этого зелья, вы сладко уснёте.

# ,6C69EE414B8B51DB64F0699BDD963E34
source: The Magicians' Convention
de: Des Magiers Veranstaltung
fr: La Convention des Magiciens

# ,6C6A46BE4C7ECDE1CFC6F0A0407058AD
source: Potion that restores 35 energy points.
de: Trank der 35 Energie Punkte wiederherstellt.
fr: Potion qui restaure 35 points d'énergie.
ru: Зелье, восстанавливающее 35 единиц энергии

# ,6C78F1014E291E1D50F898B02794A8C5
source: A seed that contains a Cardinal plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Kardinalslobelie-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante cardinale. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена лобелии пурпурной. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,6CCC69E343543B9BD77FAD8F14AF9D1E
source: Spores that contains a Purple Amanita, it can be grown in your garden.
de: Sporen aus denen Lila Amanita wachsen. Kann in deinem Garten Gepflanzt werden.
fr: Spores qui contiennent une Amanita pourpre, elle peut être cultivée dans votre jardin.
ru: Споры фиолетового мухомора. Можно посадить в саду.

# ,6D7179D743B64DFEDAB832827D143D74
source: Witchy Skull
de: Hexiger Schädel
fr: Crâne de Sorcière

# ,6DE437AE4047466F612B4BB285D991E2
source: Sweet Cottage Entrance
de: Süßer Cottage Eingang
fr: Entrée Sweet Cottage

# ,6F2A7F974331936AFBD4F088307D82BE
source: Potion that increases your speed for 10 minutes
de: Ein Trank der dein Tempo für 10 Minuten erhöht.
fr: Potion qui augmente votre vitesse pendant 10 minutes
ru: Зелье, повышающее вашу скорость на 10 минут

# ,6F30E5994FB3DC58ADAB5B95095AD5A4
source: Brown
de: Braun
fr: Brun
ru: Серый

# ,6F76AD224D40A8EFAF07BD8F51874B3C
source: I have found some objects for you.
de: Ich habe einige Gegenstände für dich gefunden.
fr: J'ai trouvé des objets pour vous.
ru: У меня есть кое-что для вас.

# ,6F7C8450485C6CDF34638A8D4028B591
source: Nice! You have found them all!
de: Sehr schön! Du hast sie alle gefunden!
fr: Joli ! Vous les avez tous trouvés !
ru: Отлично! Ты собрал их всех!

# ,6F9963564B597B2B044C0AA6CB7E6BEC
source: Antique Chest
de: Antike Truhe
fr: Coffre Antique
ru: Старинный сундук

# ,6FAB71DF41BE71D458B8D1A42D9695A1
source: Wooden Divider
de: Holztrenner
fr: Cloison en Bois
ru: Деревянная перегородка

# ,709F15CE488FC0D8FF71C4974671E52F
source: Wall Skull
de: Wandschädel
fr: Crâne mural
ru: Подвесной череп

# ,70CD5C26474C52E8F32F059974214A19
source: Special Thanks to
de: Besonderen Dank an
fr: Remerciements Particuliers à

# ,70E4C7154551B518EE729C8211D234A4
source: There are no events in this day.
de: An diesem Tag gibt es keine Veranstaltungen.
fr: Il n'y a pas d'événements aujourd'hui.
ru: В этот день нет событий.

# ,712249FB4A83E38983597CAA0D3126DF
source: Do you want to buy the Swamp House for {amount} gold?
de: Willst du das Sumpfhaus für {amount} Gold kaufen?
fr: Voulez-vous acheter la Maison des Marais pour {amount} pièces d'or ?
ru: Хотите приобрести дом на болоте за {amount} золотых?

# ,713E0E424D50DCDE5E3CF48329630840
source: Flying Lantern
de: Fliegende Laterne
fr: Lanterne Volante

# ,71544F40467F9772AF9CBD85EA3ABD48
source: Plant with a strange name, can be seen in swampy areas. It has stimulating properties.
de: Eine Pflanze mit seltsamem Namen, sie ist in Sumpfgegenden zu finden. Sie hat stimulierende Eigenschaften.
fr: Plante au nom étrange, que l'on peut voir dans les zones marécageuses. Elle a des propriétés stimulantes.
ru: Растение со странным названием. Его можно найти на болотах. Обладает стимулирующими свойствами.

# ,717904624221BF2F8E7214910845AF27
source: Magic Grocery
de: Magische Lebensmittel
fr: Epicerie Magique
ru: Магический рынок

# ,719138B94884AE569C1231B3D97BA7DA
source: Sweet Cottage Chair
de: Süßer Cottage Stuhl
fr: Chaise Sweet Cottage

# ,71B3DE52444DBFE8365F6782C5C7E5EC
source: Fairy Whim
de: Feenlaune
fr: Caprice Féérique
ru: Прихоть феи

# ,71B4DE5A4CECF51D745FD8A7C1B80B22
source: Go explore!
de: Geh und entdecke!
fr: Allez explorer !
ru: На встречу неизведанному!

# ,71DEEC4A44B5C3329C45239550D2A274
source: Item Menu
de: Gegenstands Menü
fr: Menu Objet
ru: Инвентарь

# ,7217D3114B003B6A9735B3AD6997CB1D
source: A small lake with some mushrooms and a rainbow in the waterfall.
de: Ein kleiner See mit einigen Pilzen und einem Regenbogen im Wasserfall.
fr: Un petit lac avec quelques champignons et un arc-en-ciel dans la cascade.

# ,722FBD344FFC219F047FF8A9A307947D
source: Use
de: Benutzen
fr: Utiliser
ru: Использовать

# ,729237DE4215A0B6345515A23DA73C0A
source: See those shuttles over there? Interact with the detonators to launch the fireworks.
de: Siehst du die Shuttles dort drüben? Interagiere mit den Zündern, um das Feuerwerk zu starten.
fr: Vous voyez ces navettes là-bas ? Interagissez avec les détonateurs pour lancer les feux d'artifice.
ru: Видите те фейерверки? Активируйте механизм, чтобы запустить их.

# ,73FE672E4E6E881FF0A2FBB797B9AEC8
source: I think I'll stay here for many years!
de: Ich denke, ich werde hier viele Jahre bleiben!
fr: Je pense que je vais rester ici pendant de nombreuses années !
ru: Думаю, я надолго останусь здесь жить!

# ,749C37F8437EC82089014AA1E5322D6E
source: Not Discovered
de: Nicht entdeckt
fr: Non Découvert
ru: Ещё не изучено

# ,749C382A4CDB9ED8DF9CFDBAF89E824C
source: Mana Potion
de: Manatrank
fr: Potion de Mana
ru: Зелье маны

# ,74DD7C674E14287DC8082CA595DFF586
source: Potion that restores vitality.
de: Ein Trank der Gesundheit wiederherstellt.
fr: Potion qui restaure la vitalité.
ru: Зелье, восстанавливающее здоровье.

# ,754CD64E4129DAC5D568AE80E9D73112
source: A stone fence for your garden, it has two columns but is not as cheerful as others.
de: Ein Steinzaun für deinen Garten. Er hat zwei reihen wirkt aber nicht so verspielt wie andere.
fr: Une clôture en pierre pour votre jardin, elle a deux colonnes mais n'est pas aussi joyeuse que d'autres.

# ,75CAEFF74B6DB83018901B87CEC50938
source: Wood Brown
de: Holz Braun
fr: Bois Brun
ru: Дерево

# ,7611AF8C45AC68810D6F43B632D41CD9
source: Cypress Tree Seed
de: Zypressenbaumsamen
fr: Graine de Cyprès
ru: Семена кипариса

# ,761E914843B6018793B1138EE76E92CA
source: Potion of Luck
fr: Potion de Chance

# ,7656DB4743FAD81EAB1014976ECF3006
source: Witchy Chair
de: Hexiger Stuhl
fr: Chaise de Sorcière

# ,76784F3947912BC648099D9C672A9E20
source: Antique inkwell with a distinguished look.
de: Antikes Tintenfass mit einem edlen Aussehen.
fr: Encrier ancien à l'allure distinguée.
ru: Старинная чернильница, которая будет превосходно смотреться на вашем столе.

# ,7679A73249B51D0B2C6DC0B4E2137DFA
source: Exotic
de: Exotisch
fr: Exotique
ru: Экзотич.

# ,7686BE0241728C717F9FEBB134877CAB
source: A seed that contains a Goat Drunker plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Ziegentrunk-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Chèvre Buvant. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена козьего хмеля. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,76DA004749F72428A4CE7D82B3EF2788
source: Year {yearint}
de: Jahr {yearint}
fr: Année {yearint}
ru: {yearint} год

# ,76E2E41E439DC7B47670E6AECFBC2E56
source: A seed that contains an Oak Tree. Plant it on a tilled soil and water it to make it grow.
de: Ein Samen, der einen Eichen-Baum enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un chêne. Plantez-la sur un sol labouré et arrosez-la pour la faire pousser.
ru: Семена дуба. Чтобы растение выросло, посадите семена во вспаханную почву и полейте.

# ,76EDA3EA43D334A8E4B3BB804CB13AE8
source: Drag Item Here
de: Gegenstand hier her ziehen
fr: Faites glisser l'Objet Ici
ru: Перетащите предмет сюда

# ,774308414256DDF85CBB05829C80634E
source: A seed that contains a Poppy plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Mohn-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de pavot. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена мака. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,774D606F490D8B5E28BBC18EC80D7BD2
source: Rainy Morning
de: Regnerischer Morgen
fr: Matin Pluvieux
ru: Дождливое утро

# ,779EBD024378B008D18E8FA4BDD7A759
source: Hello, do you sell <s>{itemName}</>? I need one.
fr: Bonjour, vendez-vous <s>{itemName}</> ? J'en ai besoin.

# ,77AC92B1457F991EB84E5D83E934FEF8
source: Stars Blue Wall
de: Blaue Sterne Wand
fr: Mur bleu étoilé
ru: Синий со звёздами

# ,77B21D6E4BF349FF715AECAFC6CFC0EA
source: Brugmansia Seed
de: Engelstrompeten Saat
fr: Graine de Brugmansia
ru: Семена бругмансии

# ,77BF3E004026E79EB6D2B5BE1E933514
source: Screen Mode:
de: Bildschirmmodus:
fr: Mode de l'Ecran :
ru: Режим отображения:

# ,783AE9B44F765A0BC8EEBBA82C551EB5
source: The other children preferred to make mud pies and chase cats.
de: Die anderen Kinder backten lieber Matschkuchen und jagten Katzen.
fr: Les autres enfants préféraient faire des pâtés de boue et courir après les chats.
ru: Остальным детям больше нравилось делать пирожки из грязи и гоняться за котами.

# ,78569458453E25BD2E6E15B77166086B
source: Finsh Day
de: Tag beenden
fr: Terminer Journée
ru: Рыбный день

# ,7883D1734E6EA47EA5F52EBF0AEC3273
source: Equip
de: Ausrüsten
fr: Equiper
ru: Экипировать

# ,793DB0D846D50EFDF3F296B09EBFAE57
source: A decorative skull with a bouquet of flowers.
de: Ein dekorativer Schädel mit einem Blumenstrauß.
fr: Un crâne décoratif avec un bouquet de fleurs.
ru: Декоративный череп с цветами.

# ,794509404CA7CDB54FAFA9A30BA756E7
source: A decorative skull with a delicate flower.
de: Ein dekorativer Schädel mit einer zarten Blüte.
fr: Un crâne décoratif avec une fleur subtile.
ru: Декоративный череп с миленьким цветочком.

# ,79D09836458CBF5E1FC21CABF65E3ABA
source: Cream
de: Creme
fr: Crème
ru: Кремовый

# ,7A1B124348B2EF4D009B18922F52D0B6
source: Aromatic
de: Aromatisch
fr: Aromatique
ru: Аромат

# ,7A99A96E4FE736388A47C4826AE481C0
source: Relaxing Potion
de: Erholsamkeitstrank
fr: Potion Relaxante
ru: Расслабляющее зелье

# ,7BBB70624EBE80361F2CD68F37B73A7F
source: A skull of an unknown being than can be placed on your wall.
de: Der Schädel einer unbekannten Kreatur. Er kann an deiner Wand platziert werden.
fr: Un crâne d'un être inconnu qui peut être placé sur votre mur.

# ,7C738ABD48DF03F3BF7C6298A05C4D09
source: An overwhelming fragrance like the magical beauty of flowers.
de: Ein überwältigender Duft wie die magische Schönheit von Blumen.
fr: Un parfum bouleversant comme la beauté magique des fleurs.
ru: Потрясающий аромат, подобный волшебной красоте цветов.

# ,7C84E74E4819C30BD8EAEA8386BBD1AF
source: A closet to store your clothes and keep them safe from moths.
de: Ein Schrank, in dem du deine Kleidung aufbewahren und vor Motten beschützen kannst.
fr: Une armoire pour ranger vos vêtements et les protéger des mites.
ru: Шкаф, в который можно повесить одежду, чтобы сберечь её от моли.

# ,7C9BE3E742305F626E4D508D02F55E42
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
de: Eine Porzellantischlampe als Dekoration. Erleuchtet und gibt dem Raum wärme.
fr: Une lampe de table en porcelaine pour décorer, éclairer et donner de la chaleur à la pièce.

# ,7CA2F39B433DAF861178F596E213D402
source: Petunia
de: Petunie
fr: Pétunia
ru: Петуния

# ,7CCEAEC84ED5152622F1F19244B6463B
source: Sure! Here are your items.
de: Klar! Hier sind deine Gegenstände.
fr: Bien sûr ! Voici vos objets.
ru: Конечно! Это для вас!

# ,7D648BA44FFDC44631BDBC857D00E7FB
source: Give to Patchi Goldthread the following components:
de: Gib Patchi Goldthread die folgenden Komponenten:
fr: Donnez à Patchi Goldthread les composants suivants :
ru: Передайте Веретёнке Златошвейке следующие компоненты:

# ,7DCA4B1441096E8303D729B3FB7B6C00
source: Use
de: Benutzen
fr: Utiliser
ru: Использовать

# ,7E2C8AA84E99CF8703D302B308E19607
source: A dark wooden chest to store your belongings.
de: Eine dunkle Holzkiste um deine besitztümer zu verstauen.
fr: Un coffre en bois foncé pour ranger vos affaires.

# ,7EFE0FCF456DE7808E44F78EA0B8E0EE
source: Sprint
de: Sprinten
fr: Sprinter
ru: Бег

# ,7F0F2AA24ED841501B8CC8B114D78F52
source: A seed that contains a Golden Gerbera plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Goldene Gerbera-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de Gerbera doré. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена золотой ромашки. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,7FD0F74A4ED4B9B9A5C5AE9CD647D0EF
source: Your Own Garden
de: Dein eigener Garten
fr: Votre Jardin Personnel
ru: Ваш собственный сад

# ,804CF5444B60A246E8AC219A2F7B146B
source: Potion that helps to have a clearer vision.
de: Trank, der dich klarer sehen lässt.
fr: Potion qui aide à avoir une vision plus claire.
ru: Зелье, помогающее улучшить зрение.

# ,80DE3821430C98B9706C5CB78DD6512E
source: Made of wood and painted white. Create small spaces or paths in your garden.
de: Aus Holz gemacht und weiß angemalt. Erschaffe kleine Flächen oder Wege in deinem Garten.
fr: Fabriqué en bois et peint en blanc. Créez de petits espaces ou des chemins dans votre jardin.
ru: Белая деревянная ограда. Можно поставить в саду.

# ,80FBE7A6467A3D049A513AA3CB1BAD89
source: Plant whose flowers usually have a pink color and white edges.
de: Pflanze, deren Blüten in der Regel rosa gefärbt sind und einen weißen Rand haben.
fr: Plante dont les fleurs ont généralement une couleur rose et des bords blancs.
ru: Цветки этого растения обычно имеют розовую окраску с белой окантовкой.

# ,81286D4A4B3C788402DB36A81439969A
source: Ends on {dayName} {dayNumber}, {month}.
de: Endet am {dayName} {dayNumber}, {month}.
fr: Se termine le {dayName} {dayNumber}, {month}.
ru: Крайний срок: {dayName} ({month}, день {dayNumber}).

# ,813CD0454F83AEE52E6255AAF7381F54
source: A nature-themed lamp. It has decorative leaves and flowers.
de: Eine Lampe im Natur Thema. Sie hat Dekorative Blätter und Blumen.
fr: Une lampe sur le thème de la nature. Elle est ornée de feuilles et de fleurs décoratives.

# ,814806C843BC0BF08B190181E6B2F84B
source: A seed that contains a Blue Lagoon plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Blaue Lagune-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Lagon bleu. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена голубой лагуны. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,81951F084E2B5417E35272BDF72D1D81
source: A seed that contains a Petunia plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Petunien-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de pétunia. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена петунии. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,81C93D654B3DAD13B17D718F33468118
source: To celebrate the summer we will shoot fireworks, do you want to try?
de: Um den Sommer zu feiern, werden wir Feuerwerk abschießen, willst du es auch versuchen?
fr: Pour célébrer l'été, nous allons tirer des feux d'artifice, voulez-vous essayer ?
ru: В честь начала лета мы запускаем фейерверки. Хочешь поучаствовать?

# ,81CB24944228CB072F8BC793A6E3F061
source: Cloth Vendor
fr: Vendeur de Tissus

# ,8252069E417F9C5F6D66A79E1214015B
source: Nature Wardrobe
de: Natur SChrank
fr: Armoire Nature

# ,825F0EC54DAF46B3A9DCC5A5E6F1AA23
source: Cylindrical exotic fruit with yellow pulp, eating it recovers 10 energy points
de: Zylindrische exotische Frucht mit gelbem Fruchtfleisch. Essen regeneriert 10 Punkte Energie
fr: Fruit exotique cylindrique à pulpe jaune, sa consommation permet de récupérer 10 points d'énergie
ru: Цилиндрический фрукт с жёлтой мякотью. Съешьте его, чтобы восстановить 10 единиц энергии.

# ,8294341440E028B0DB0B6B8C86CC4AAB
source: Iron
de: Eisen
fr: Fer
ru: Железо

# ,83038CFC40A37B2DD24722B1B6C57175
source: Clear
de: Entfernen
fr: Effacer
ru: Очистить

# ,831AA0A548AFA2A3F11CC99A8E8C0130
source: Crow's Nest Seed
de: Krähennestsamen
fr: Graine Nid d'Oiseau
ru: Семена костенца

# ,83388C894205E44345DD96A83D305BBE
source: A large decorative pond for your garden.
de: Ein großer dekorativer Teich für deinen Garten.
fr: Un grand bassin décoratif pour votre jardin.
ru: Большой декоративный пруд для вашего сада.

# ,834604C44B1CC48EC5EA68A102846021
source: Hey! Would you have any <s>{itemName}</> lying around?
fr: Hey! Auriez-vous des <s>{itemName}</> qui traînent ?

# ,8352667141DD7A1A94BB34B935B512D7
source: Nature Wall Lamp
de: Natur Wandlampe
fr: Lampe Murale Nature

# ,83B1FA9445EDF06DB4FA9488F7A0AE95
source: The name comes from the great rosewood tree that is in the center of the village. It's not yet known exactly its age but I'm sure it has more than 1000 years.
de: Der Name kommt von dem großen Rosenholzbaum in der Mitte des Dorfes. Man weiß noch nicht genau, wie alt er ist, aber ich bin mir sicher dass es über 1000 Jahre sind.
fr: Le nom vient du grand arbre de bois de rose qui se trouve au centre du village. On ne connaît pas encore son âge exact mais je suis sûr qu'il a plus de 1000 ans.
ru: Своим названием город обязан большому палисандровому дереву в центре города. Возраст дерева точно не известен, но я уверена, что ему уже больше тысячи лет.

# ,83BC60E54F5FADB0C3A2B5BDE3AC4354
source: Message Subject
de: Nachrichtenbetreff
fr: Objet du Message
ru: Тема сообщения

# ,83C893BE4531B965137822ACEF058EC4
source: Potion that renews the spirit and magic power.
de: Trank, die den Geist erfrischt und magische Kraft wieder auflädt.
fr: Potion qui renouvelle l'esprit et le pouvoir magique.
ru: Зелье, восстанавливающее духовные и магические силы.

# ,83DBDE7C4E8C2EAD29F484830C27CE89
source: Stone Ore
de: Steinerz
fr: Minerai de Pierre
ru: Каменная глыба

# ,8401A87947CC480D860F62B38B8992BC
source: Stone Red
de: Stein Rot
fr: Pierre Rouge
ru: Красный с камнем

# ,8409952544112F7B675D988562977384
source: Alchemist Apothecary
de: Alchemischer Apotheker
fr: Apothicairerie Alchimiste
ru: Алхимик-аптекарь

# ,844394C34E4FBF3355F26981BECD8345
source: Do you want save your progress and end the day?
de: Willst du deinen Fortschritt speichern und den Tag beenden?
fr: Voulez-vous sauvegarder votre progression et terminer la journée ?

# ,847C83B74D2562272B69A39CEEDB0351
source: Have you got the items I need?
de: Hast du die Gegenstände, die ich brauche?
fr: Avez-vous les objets dont j'ai besoin ?
ru: Ты принёс всё, о чём я просила?

# ,849DDCCD4263C035C006289640B7686F
source: A natural-themed table where you can place decorative objects.
de: Ein Tisch im Natur Thema an dem du dekorative Objekte Platzieren kannst.
fr: Une table au thème naturel où l'on peut placer des objets décoratifs.

# ,8518942547B695AE9C3ADE871F02236E
source: Press <img id="{buttonCode}"/> to interact Hold <img id="{buttonCode}"/> to pick up
de: Drücke <img id="{buttonCode}"/> zum Interagieren Halte <img id="{buttonCode}"/> gedrückt zum Aufheben
fr: Appuyez sur <img id="{buttonCode}"/> pour interagir Maintenez <img id="{buttonCode}"/> pour décrocher
ru: Нажмите <img id="{buttonCode}"/>, чтобы взаимодействовать Зажмите <img id="{buttonCode}"/>, чтобы поднять

# ,851B693F438C7181BDE38CA66C130696
source: Blue Grape Hyacinth
de: Blaue Traubenhyazinthe
fr: Jacinthe Bleue à Raisin
ru: Синий гадючий лук

# ,8521049B4A75F0F6D7B007B6116BE1E0
source: Rarity:
de: Seltenheit:
fr: Rareté :
ru: Редкость:
