Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,854E591E4538D05C6B90B7961A18322F
source: Picket Fence
de: Lattenzaun
fr: Clôture de piquets
ru: Штакетник

# ,855B670F4733F6664EDB359E2DF31521
source: Touch the bell to open your shop, from that moment on all kinds of customers will enter your establishment. Some of them will find what they are looking for in the counters, however, others will make special requests. You can close and open your shop at any time, but keep in mind that you will not be able to leave home while you have the shop open. Good luck!
de: Benutze die Glocke um deinen Laden zu öffnen, von diesem Zeitpunkt an werden alle möglichen Kunden herrein kommen. Einige von ihnen werden auf den Tischen finden was sie suchen, andere werden nach bestimmten Dingen fragen. Du kannst deinen Laden öffnen und schließen wann du willst, aber denk daran, dass du dein Geschäft nicht verlassen kannst solange du geöffnet hast. Viel Glück!
fr: Appuyez sur la cloche pour ouvrir votre boutique, à partir de ce moment-là, toutes sortes de clients entreront dans votre établissement. Certains d'entre eux trouveront ce qu'ils cherchent dans les comptoirs, mais d'autres feront des demandes spéciales. Vous pouvez fermer et ouvrir votre boutique à tout moment, mais n'oubliez pas que vous ne pourrez pas quitter votre domicile tant que votre boutique sera ouverte. Bonne chance !
ru: Позвоните в колокольчик, чтобы открыть ваш магазин для посетителей. Кто-то найдёт что-то интересное для себя на ваших прилавках, а кто-то и захочет заказать у вас нечто особенное. Магазин можно открывать и закрывать в любое время, но учтите, что пока магазин открыт, вы не можете покидать дом или спать. Удачи!

# ,85EC0D774B55373D6CB8A591CABC6601
source: A nature-themed chest, with decorative leaves and a large flower.
de: Eine Natur Thema Kiste, mit dekorativen Blättern und einer großen Blume
fr: Coffre sur le thème de la nature, avec des feuilles décoratives et une grande fleur.

# ,8643BC15496E2A989C7202AA5E7C2031
source: Subject Text
de: Betreff Text
fr: Objet du Message
ru: Тема письма

# ,865A211540953DC7329F9C9B6D9AF12E
source: Bright and amber in color, gathered from Crystamber ores.
de: Hell und bernsteinfarben, zu finden in Kristagelberz.
fr: Couleur brillante et ambrée, recueillie à partir de minerais de Crystamber.
ru: Имеет яркий янтарный цвет. Добывается из янтарных кристальных минералов.

# ,865E4A6E4BCD09AF88E8D6816CA85A84
source: W.N. Wall Mirror
de: W.N. Wandspiegel
fr: Miroir mural W.N
ru: Зеркало в стиле модерн

# ,8687334D4D9E73828C825080CAA5DCB4
source: Snowdrops Seed
de: Schneeglöckchensamen
fr: Graine de Perce-Neige
ru: Семена подснежника

# ,86F6807D473A6D3C66466ABE0E908B9B
source: Sweet Cottage Mushroom Round
de: Süßer Cottage Pilz rund
fr: Champignon Rond Sweet Cottage

# ,86FCB88947E5B9663D18DB9431196379
source: Plant not discovered.
de: Pflanze nicht entdeckt.
fr: Plante non découverte.
ru: Неизвестное растение

# ,87181BBB4097AE200C051ABAA5522FFC
source: Split
de: Aufteilen
fr: Diviser
ru: Разделить

# ,879B77C946A847C4C702DD95C8285607
source: Witchy Mushroom Bottle
de: Hexige Pilz Flasche
fr: Bouteille Champignon de Sorcière

# ,881CE4AB4A0F1F337E36CB857BEB44CD
source: Bones
de: Knochen
fr: Os
ru: Кости

# ,8890191C4845D48D469C669083D962BC
source: Finally Rosewood Ville has an Alchemist! I need one <s>{itemName}</>, please.
fr: Finallement Rosewood Ville possède un Alchimiste ! J'ai besoin de <s>{itemName}</>, s'il vous plaît.

# ,889D74C2403D8C2D641039816934CBCF
source: When were mountains formed? And the forests? How old are the rivers?
de: Wann sind die Berge entstanden? Und die Wälder? Wie alt sind die Flüsse?
fr: Quand les montagnes se sont-elles formées ? Et les forêts ? Quel âge ont les rivières ?
ru: Когда и как возникли горы и леса? Сколько лет рекам, текущим рядом с нами?

# ,88E7EBC7489D0B82FF3AC1893DDD092C
source: Sea Nymph Seed
de: Seenymphensamen
fr: Graine de Nymphe des Mers
ru: Семена морской нимфы

# ,88FAEE6C429CACDD26AE08B29A47E880
source: Stimulant that animates any lazy body.
de: Genussmittel, das jeden faulen Körper animiert.
fr: Stimulant qui anime tout corps paresseux.
ru: Энергетик, способный расшевелить последнего лентяя.

# ,895811A145EDA4780866CAB7BC8D6C19
source: A seed that contains a Purple Snout plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Lilaschnauzen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Museau violet. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена пурпурного хоботка. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,897123384EF56077F7F33684CAFF87E5
source: Blue Trumpet Spores
de: Blaue Trompeten Sporen
fr: Spores de trompette bleue
ru: Споры синей лисички

# ,8A5232E7491BC71EF1272EA56781C9A9
source: Perfect! Those little ones always run away and scare everyone...
de: Perfekt! Diese Kleinen laufen immer weg und erschrecken alle...
fr: Parfait ! Ces petits s'enfuient toujours et font peur à tout le monde...
ru: Прекрасно! Эти малыши постоянно разбегаются и пугают всех подряд...

# ,8A9179F845DE2DEE386979AC8E7BF450
source: Toggle Camera
de: Kamera ändern
fr: Basculer Caméra
ru: Положение камеры

# ,8A987DFA4BB1CE8CAFA07D81A4035611
source: Swamp Lady
de: Sumpffrau
fr: Dame des Marais
ru: Леди с болот

# ,8B55E5CE42A1E86296FD05BB8EC71CF4
source: Small mummy figurine. Put it in your house or garden to make your home more terrifying...
de: Kleine Mumienfigur. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Petite figurine de momie. Mettez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии.

# ,8B9516B8404910A04339F4AED1BBFCC0
source: Peach
de: Pfirsich
fr: Pêche
ru: Персиковый

# ,8BBFD11841E2E09FE874D19A64D580B6
source: Congratulations, you are now the owner of The Swamp House!
de: Gratulation, du bist nun besitzer des Sumpfhauses!
fr: Félicitations, vous êtes maintenant le propriétaire de la Maison des marais !
ru: Поздравляем, вы приобрели дом на болоте!

# ,8BFAD954463E8461A62BFCA936538C5D
source: Boots
de: Stifel
fr: Bottes
ru: Сапоги

# ,8C27976A4B41B6F743B6B68E760708C6
source: An artifact that automates the process of brewing potions, it has the capacity to brew up to 10 potions at a time. Requires wood.
de: Eine Gerätschaft, die dass Brauen von Tränken Automatisiert. Sie hat die Kapazität bis zu 10 Tränke auf einmal zu machen. Benötigt Holz.
fr: Un artefact qui automatise le processus de préparation des potions. Il peut préparer jusqu'à 10 potions à la fois. Nécessite du bois.

# ,8CCCE97D4B1F10401A7F36B846154E66
source: Your Name
de: Dein Name
fr: Votre Nom
ru: Ваше имя

# ,8D1440C04E924B3D26647DB5952DDD0A
source: Stars Green Floor
de: Grüne Sterne Boden
fr: Plancher vert étoilé
ru: Зелёная клетка со звёздами

# ,8D287D4042946A340FA2B3A3DC0557CF
source: Fuchsia Seed
de: Fuchsien Saat
fr: Graine de fuchsia
ru: Семена фуксии

# ,8D70C89C451EC0F76E34B2979CB117CF
source: If you've always felt a hint of witch flowing through your veins, this crystal ball is for you.
de: Wenn du immer das Gefühl hattest, dass irgendwo tief in dir eine Hexe steckt, dann ist diese Kristallkugel das Richtige für dich.
fr: Si vous avez toujours senti un soupçon de sorcellerie couler dans vos veines, cette boule de cristal est faite pour vous.
ru: Если вам всегда казалось, что в ваших жилах течёт кровь предсказателя, то этот хрустальный шар определённо для вас.

# ,8D7CDB1D4F4FA16745E698A06B4C7913
source: At that very moment I fell in love with her and knew that I wanted someone so special to be part of my life.
de: Und in genau diesem Moment habe ich mich in sie verliebt und wusste, dass ich jemand so besonderen in meinem Leben haben wollte.
fr: À ce moment précis, je suis tombé amoureux d'elle et j'ai su que je voulais que quelqu'un de si spécial fasse partie de ma vie.
ru: В этот самый момент я без памяти влюбился в неё. Я знал, что хочу связать свою жизнь именно с таким особенным человеком.

# ,8D88D4C548279620E707399D4B101FF9
source: Potion of vision
de: Sehtrank
fr: Potion de Vision
ru: Зелье зоркости

# ,8DBF60BA41EDDE74248A5BAAF6464DAC
source: Base crafting component, gathered from iron ores.
de: Grundlegende Handwerkskomponente, die aus Eisenerz gewonnen wird.
fr: Composant de l'artisanat de base, obtenu à partir de minerais de fer.
ru: Базовый компонент для создания предметов. Получен из железной руды.

# ,8DC271CE45FAFB59C081BBA08BC16A72
source: Bulbous plant, its flower is of great ornamental value.
de: Zwiebelpflanze, deren Blüte von großem Zierwert ist.
fr: Plante bulbeuse, sa fleur a une grande valeur ornementale.
ru: Луковичное растение, цветок которого невероятно красив.

# ,8DDFD62F48AA03602BE31C8315E046E5
source: Curious plant without leaves. Its purple flowers are bell-shaped.
de: Seltsame Pflanze ohne Blätter. Die violetten Blüten haben eine Glockenform.
fr: Curieuse plante sans feuilles. Ses fleurs violettes sont en forme de cloche.
ru: Занятное растение, не имеющее листьев. Его фиолетовые цветы похожи на колокольчики.

# ,8E2315D2483BFB6F896E38AC8B5A2983
source: Press "{Interact Button}" key to interact
de: Drücke "{Interact Button}" zum Interagieren
fr: Appuyez sur "{Interact Button}" pour interagir
ru: Нажмите "{Interact Button}", чтобы взаимодействовать

# ,8EAF1C5546F2F41673DE00BB9CD3104B
source: Moon Hibiscus
de: Mondhibiskus
fr: Hibiscus de la Lune
ru: Гибискус болотный

# ,8EAF22074220CB6732F68E9ACF55FFDE
source: Bright and blue in color, gathered from Crystablue ores.
de: Hell und blau, zu finden in Kristablauerz.
fr: Couleur brillante et bleue, recueillie à partir de minerais de Crystablue.
ru: Имеет ярко-синий цвет. Добывается из синих кристальных минералов.

# ,8EE14D0A4C806176059E11A1DE663C32
source: Two shiny mushrooms inside a jar to create a magical atmosphere.
de: Zwei strahlende Pilze in einem Glaß, geeignet um eine magische Atmosphäre zu erschaffen.
fr: Deux champignons brillants à l'intérieur d'un bocal pour créer une atmosphère magique.

# ,8F4759B34EC6F4D82105F08A75F7FE44
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
de: Eine prozellan Tischlampe zum dekorieren, sie erleichtet den Raum und gibt ihm wärme.
fr: Une lampe de table en porcelaine pour décorer, éclaire et donne de la chaleur à la pièce.

# ,8F53390A440A3E0B3DB9BA87FC12A965
source: Wow! A bit expensive, don't you think?
fr: Ouah ! Un peu cher, non ?

# ,8FAD1731454A1D9B3120FCBA979ADF3D
source: This piece of land has a cost of {price} gold, do you want to buy it?
de: Dieses Stück Land kostet {price} Gold. Möchtest du es kaufen?
fr: Ce terrain a un coût de {price} or, voulez-vous l'acheter ?
ru: Этот участок земли стоит {price} золотых монет. Вы хотите его купить?

# ,8FB51C224CA6B180592B7893E0407D2E
source: Seed Multiplicator Potion
de: Saat Vervielfältigungstrank
fr: Potion multiplicatrice de graines
ru: Зелье плодородия

# ,8FE265E044B829B4B82FFF865CB6DF3F
source: Rotate Furniture
de: Möbel drehen
fr: Tourner Meuble
ru: Повернуть мебель

# ,906BF58248D49B45796089AA97E2DC40
source: Stars Black Wall
de: Schwarze Sterne Wand
fr: Mur noir étoilé
ru: Чёрный со звёздами

# ,90B90C8C40DE9193F2B45DA554DF0F71
source: Stars Purple Floor
de: Lila Sterne Boden
fr: Plancher violet étoilé
ru: Фиолетовая клетка со звёздами

# ,90BAB393427DD672EBD8F68FCDC5E451
source: Repellent, a sweet path that fools sweet tooth ants.
de: Abwehrmittel, ein süßer Weg, der Ameisen zum Narren hält.
fr: Répulsif, un chemin sucré qui trompe les fourmis gourmandes.
ru: Средство от вредителей. Сладкая тропинка, обманывающая муравьёв-сладкоежек.

# ,90BCB44F483806487B3B24B00DC3513C
source: A tree-shaped shelf, at the top contains a small house.
de: Ein Baumförmiges Regal. Auf der Spitze ist ein kleines Haus.
fr: Une étagère en forme d'arbre, au sommet de laquelle se trouve une petite maison.

# ,90F990AD46C3494DD880939006486799
source: I hope this is useful to you.
de: Ich hoffe, dass dies für dich nützlich ist.
fr: J'espère que cela vous sera utile.
ru: Надеюсь, вам это пригодится.

# ,911E26164B9D61BDBF23348B51A7E9E0
source: A wooden planter, plant your seeds both indoors and outdoors.
de: Ein hölzerner Pflanzkübel, pflanze Saat drinnen und draußen.
fr: Une jardinière en bois, pour planter vos graines à l'intérieur comme à l'extérieur.
ru: Деревянный горшок. В него можно посадить растение как на улице, так и у себя дома.

# ,914B7272422103A3E8515DAA164340EE
source: Current Trend:
de: Derzeitiger Trend:
fr: Tendance Actuelle :

# ,916A1B3946EE9151FBCECDADE958B50F
source: How are you? Do you have any <s>{itemName}</> left?
fr: Comment allez-vous ? Avez-vous quelques <s>{itemName}</> restants ?

# ,91AE888A435EF01FC32D549CEDBE7C08
source: Autumn Fair
de: Herbstmesse
fr: Foire d'Automne
ru: Осенняя ярмарка

# ,91DC904A49A720C5482D2B8E42F00FE9
source: Alchemy Table
de: Alchemietisch
fr: Table d'alchimie
ru: Алхимический стол

# ,91E3F2AE4EFA1A6247FCE6971191663F
source: Petunia Seed
de: Petuniensamen
fr: Graine de Pétunia
ru: Семена петунии

# ,9207226B4BD146F88E29978696EFDD68
source: My whole family has continued the business, so when they realized that I was more interested in writing poetry to hair than cutting it, they freaked out.
de: Meine ganze Familie hat das Geschäft fortgesetzt. Daher, als sie erfahren haben das ich mehr Interesse am schreiben von Gedichten als am schneiden von Haaren hatte, sind die ausgeflippt.
fr: Toute ma famille a continué l'activité, alors quand ils ont réalisé que j'étais plus intéressé à écrire des poèmes sur les cheveux qu'à les couper, ils ont paniqué.
ru: Вся моя семья занималась парикмахерским делом. И когда они узнали, что мне больше нравится писать стихи про волосы, нежели подстригать их, мои родители не знали, что со мной делать.

# ,92776E66459A0FDDEDAD2AAF66193898
source: Here you can find some minerals every day. With minerals, you can't make potions, but you can sell them to earn some money, or use them to make objects. Use the Pickaxe to extract them!
de: Hier kannst du jeden Tag einige Mineralien finden. Mit Mineralien kannst du keine Tränke machen, aber du kannst sie verkaufen um Geld zu bekommen oder Gegenstände daraus herstellen. Nutze die Spitzhacke um sie zu schürfen!
fr: Ici, tu peux trouver des minéraux tous les jours. Avec les minéraux, vous ne pouvez pas fabriquer de potions, mais vous pouvez les vendre pour gagner de l'argent, ou les utiliser pour fabriquer des objets. Utilisez la pioche pour les extraire !
ru: Здесь вы каждый день можете найти какие-нибудь новые минералы. Минералы можно использовать при изготовлении зелий и некоторых предметов, или просто продать. Для добычи минералов используйте кирку.

# ,9287967E4689937F264DD1A2584EB78E
source: Spring Fair
de: Frühlingsmesse
fr: Foire de Printemps
ru: Весенняя ярмарка

# ,92AED8DC45FE0646FDFEFA81596CD3C6
source: Wed
de: Hochzeit
fr: Marié
ru: Ср

# ,92B567D34CD7916E5CE95B9F4402605F
source: Decorative
de: Dekorativ
fr: Décoratif
ru: декор

# ,92DB1DAC4C9BA35CC6B0FE94BF687B00
source: You don't have any components in your inventory
de: Du hast keine Zutaten im Inventar
fr: Vous n'avez pas de composants dans votre inventaire
ru: У вас в инвентаре нет ингредиентов

# ,92EBE8F14744F5F0BADCC4A9A99E36BA
source: A seed that contains a Spider Lilly plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Schönhäutchen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de Lilly araignée. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена ликориса лучистого. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,9307464E443AA8307E9B769671E3486A
source: Made of copper, medium durability. Use it for tilling the soil.
de: Hergestellt aus Kupfer, mittlere Haltbarkeit. Zum Bearbeiten des Bodens.
fr: Fabriqué en cuivre, durabilité moyenne. Utilisez-le pour labourer le sol.
ru: Медная мотыга. Имеет среднюю прочность. Используется для обработки почвы.

# ,932B3DE14E9EBA739648DDAC61521805
source: A seed that contains a Moon Hibiscus plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Mondhibiskus-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante d'Hibiscus de la Lune. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена гибискуса лунного. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,93D2310242D82036B50D88A4D75BC987
source: Sweet Cottage Wardrobe
de: Süßer Cottage Schrank
fr: Armoire Sweet Cottage

# ,94B4AA864BBD2613E360BFB29E441499
source: Thur
de: Do
fr: Jeu
ru: Чт

# ,94B58AB94DD403E639C5E983FF76C452
source: Plant Multiplicator
de: Pflanzen Vervielfältiger
fr: Multiplicateur de plantes
ru: Усилитель плодородности

# ,94CBCBB6466C7012D337BC8832A6D2E6
source: Face
de: Gesicht
fr: Visage
ru: Лицо

# ,94DBD9904E4DA816E5A3E5A37BB32AA1
source: A witch themed wardrobe made of wood. Use it for change your clothes.
de: Ein Holzschrank im Hexen Thema. Nutze ihn um deine Kleidung zu ändern
fr: Une armoire en bois sur le thème de la sorcière. Utilisez-la pour changer de vêtements

# ,95177BF147BF506139526DB4E4784DCD
source: Potion that neutralizes poison. Fortunately it acts very fast!
de: Trank, der Gift neutralisiert. Zum Glück wirkt er schnell!
fr: Potion qui neutralise le poison. Heureusement, elle agit très vite !
ru: Быстродействующее противоядие с бодрящим клюквенным вкусом.

# ,9536D1924BC84C7F0BFAAAAC2C546179
source: Sweet Cottage Garden Bench
de: Süße Cottage Gartenbank
fr: Banc de Jardin Sweet Cottage

# ,955249B940A37AB75E17BFA42A7BC5A1
source: Potions that are in high demand during these days:
de: Tränke mit hoher Nachfrage für diese Tage:
fr: Potions très demandées ces jours-ci :

# ,957D0EF744C4889002C7A1949295FC8F
source: A seed that contains a Sweet Pea plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Wicken-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de pois de senteur. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена душистого горошка. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,95A2AA264A176EE417CEA295AC53A028
source: Made of iron. Use it for water your plants and refill it in rivers or ponds.
de: Aus Eisen hergestellt. Nutze sie, um deine Pflanzen zu gießen und fülle sie an Flüssen oder Teichen wieder auf.
fr: Fabriqué en fer. Utilisez-le pour arroser vos plantes et remplissez-le dans les rivières ou les étangs.
ru: Железная лейка. Используется для полива растений.

# ,95A6983F4A7BB31017428FB8634ADECC
source: Customer
fr: Client

# ,95DF6D6B4B13D790C725589CE2F20899
source: Jellyfish Plant
de: Quallenpflanze
fr: Plante Méduse
ru: Медузник

# ,95E1E5F74EBBAA5D7FEE2599C3C22FBF
source: Easter Carriage
de: Oster-Wagen
fr: Chariot de Pâques
ru: Пасхальная карета

# ,963DEBFB48CE3B3DA09C98BC565270A6
source: Quirky Shop
de: Komischer Laden
fr: Boutique Excentrique
ru: Причудливая лавка

# ,965B40AD468488033D2AC0BC28169FE7
source: Game
de: Spiel
fr: Partie
ru: Игра

# ,969416D74488CA5AC7707CA9AA2EA9E4
source: Change Wall / Repair
de: Wand ändern/reparieren
fr: Modifier Mur / Réparer
ru: Перестроить стены / отремонтировать

# ,96CA03B040FA11FFD3EFDBB67900C6A1
source: I want to change my appearance
de: Ich möchte mein Aussehen verändern
fr: Je veux changer mon apparence
ru: Я хочу изменить свой внешний вид

# ,970A49E745E333F5E7410187F7E7D151
source: A crystallized blue lamp that will give a magical look to your home.
de: Eine kristallene blaue Lampe, die deinem Zuhause ein magisches Aussehen verleihen wird.
fr: Une lampe bleue cristallisée qui donnera un aspect magique à votre maison.
ru: Синяя хрустальная лампа, которая придаст волшебный вид вашему дому.

# ,971B990540BAAD5C90C07E9BF4C55EF7
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
de: Mumienfigur, die im Dunkeln leuchtet. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Figurine de momie qui brille dans le noir. Placez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии, светящаяся в темноте.

# ,975CA131464423C3C49031A7385AC551
source: Exchange your common seeds for exotic seeds.
de: Tausche gewöhnliche Saat gegen exotische Saat.
fr: Échangez vos graines ordinaires contre des graines exotiques.
ru: Обменяйте свои обычные семена на экзотические.

# ,97C4FDFC4D5EFE1B95001E8E34CE1E0F
source: Item
de: Gegenstand
fr: Objet
ru: Предмет

# ,97DBD71941546A46F770DDBF6005E7AD
source: Chess Purple
de: Schachmuster Lila
fr: Echiquier Mauve
ru: Фиолетовая клетка

# ,9840948E46EA8C213EF952BFD5E893A3
source: Nature Fence
de: Natur Zaun
fr: Clôture Nature

# ,98838D334DED09E5D2047DBD40E9E669
source: Yellow Crystal Ore
de: Gelbes Kristallerz
fr: Minerai de Cristal Jaune
ru: Жёлтый кристальный минерал

# ,9891C25E42C42D06EC50C28EBA174692
source: Hope we see you soon, alchemist. I will have more tricks prepared!
de: Ich hoffe, wir sehen dich bald wieder, Alchemist. Ich werde mehr Tricks vorbereitet haben!
fr: J'espère vous revoir bientôt, alchimiste. Je préparerai d'autres tours !
ru: Надеюсь, мы скоро увидимся, алхимик!

# ,98DBC5104AD5D06B32462382BCB983B0
source: Iron Hatchet
de: Eisenbeil
fr: Hachette en Fer
ru: Железный топор

# ,98F2B4E4438026F3E3FB4E8988A8AF9F
source: Seed that contains a Musa Velutina plant.
de: Saat aus der Musa Velutina wächst
fr: Graine qui contient une plante Musa Velutina.
ru: Семена банана бархатного

# ,993B2DD14783E361237BECA829EA876A
source: Apply to a plant
de: Auf Pflanze anwenden
fr: Appliquer à une plante
ru: Применить к растению

# ,99CA22C6441928863A5089A096AD0619
source: Spores that contains a Red Trumpet Mushroom, it can be grown in your garden.
de: Sporen aus denen der Rote Trompeten Pilz wächst. Kann in deinem Garten gepflanzt werden.
fr: Spores qui contiennent un champignon trompette rouge, il peut être cultivé dans votre jardin.
ru: Споры красной лисички. Можно посадить в саду.

# ,9A2020DD4116306918D415A20F5FDBBA
source: Stars Red Wall
de: Rote Sterne Wand
fr: Mur rouge étoilé
ru: Красный со звёздами

# ,9B2D24424F9B730953ECE7A5107BB69B
source: Sell Item
de: Gegenstand verkaufen
fr: Vendre Objet
ru: Продать предмет

# ,9B3B73DD490C5CF6EE015BB9E0D40DB6
source: Apply
de: Anwenden
fr: Appliquer
ru: Применить

# ,9B3BA69041905242D452DBACBD9D66D4
source: A planter made from a log with some decorative leaves and flowers.
de: Ein Pflanztopf der aus einem Holzstumpf gemacht wurde. Dazu besitzt er einige dekorative Blätter und Blumen.
fr: Une jardinière fabriquée à partir d'une bûche avec des feuilles et des fleurs décoratives.

# ,9B4038FC45EEF581A09056922B9B419D
source: That's too much for me...
fr: C'est trop pour moi...
