Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,5B7E202C470D98A30BC03F971770479D
source: Press <img id="{buttonCode}"/> to plant a seed
ru: Нажмите <img id="{buttonCode}"/>, чтобы посадить семена

# ,5B91FAFA4DC4928703B22682138C193C
source: Pants IV
ru: Штаны IV

# ,5C8B2ABA47FA87EC1DCC4787BB46A473
source: Peasant V
ru: Крестьянская роба V

# ,5E155E2447B32FE0A8E97AB3D722063E
source: Gat III
ru: Кат III

# ,5E29EB104835BB18AAD5CE979ED51338
source: Vest III
ru: Жилет III

# ,5EBD895842D5B29048DC808C3B3A9B6C
source: Liquid Fire
ru: Жидкий огонь

# ,613CE3714C0C1BD24E8EAF8CED011A28
source: {retrieverName} needs you to bring him the following items before the deadline.
ru: {retrieverName} ждёт от вас, что вы успеете вовремя принести ему следующие предметы:

# ,6183EF3841B18428FB4045A40723C463
source: Nomad Pants II
ru: Штаны бродяги II

# ,62B52C56478E75911A4A5AB07AD32949
source: Magnolia
de: Magnolie
ru: Магнолия

# ,633B6ABF4788E8699CA472AFABDD802C
source: Sales today:
ru: Оборот за сегодня:

# ,65CA34A64E6713A113A249BEE8CCD6FA
source: Plant Name
ru: Название растения

# ,6653B87F47B7C733AB4F64B48CADCB9A
source: SALE
ru: ПРОДАЁТСЯ

# ,67B6F8EB406CBD5B0A6C85B86E5C1839
source: Nomad Pants III
ru: Штаны бродяги III

# ,69A8F5AB4B690487D05AC4837AA5D37D
source: Remove Message
ru: Удалить письмо

# ,69F6F30044084F6CAE6B1FA1BCAA7581
source: Basic Boots
ru: Обычные сапоги

# ,7318D96549EA81299F2E0E95FCE31CA5
source: Lil Bandages II
de: Lil Bandagen II
ru: Маленькая мумия II

# ,73A5A94442B999205567D2801773EA8B
source: Peasant I
ru: Крестьянская роба I

# ,73C04B014809A4DF9391F183766E7763
source: Head
ru: Голова

# ,73E31D394A573BA9E04117823D06CD1D
source: Tutorial
ru: Обучение

# ,757976D54BAD81A8CDFEA7A648A2468E
source: Rhombus
ru: Ромбус

# ,761E914843B6018793B1138EE76E92CA
source: Potion of Swiftness
de: Schnelligkeitstrank
ru: Зелье скорости

# ,7AF7A7A04320567E589535A22001A8A8
source: Peasant III
ru: Крестьянская роба III

# ,7EB8270747933D7D95D3CD9D6E4031E6
source: Peasant II
ru: Крестьянская роба II

# ,7ED274534A96D09DEEC013B22EED3C69
source: Graduate Shirt II
ru: Рубашка выпускника II

# ,7EDC8B5E4DCC54CFB9993096D46C65E7
source: Gat IV
ru: Кат IV

# ,80A135C54C2712BD426F36BE10F062CD
source: Classic Pants IV
ru: Классические штаны IV

# ,8231D1AB41AE6899D11D69A43E8A6406
source: Hold "{interact}" to harvest
ru: Зажмите "{interact}", чтобы сорвать.

# ,844394C34E4FBF3355F26981BECD8345
source: Do you want save your progress and end the day?
ru: Сохранить прогресс и закончить день?

# ,84C853744F95E3E072F4FCB40FADAB19
source: Mystic Shirt III
ru: Мистическая кофта III

# ,87644D664259D55E2C543B9935E58A07
source: Watered
ru: Полито

# ,87F6167341B0027124335C938A63165C
source: Spider Lilly
de: Schönhäutchen
ru: Ликорис лучистый

# ,8ADE6B8C4CF3E3423802369F150365CE
source: Perennial Plants
ru: Многолетние растения

# ,8D33250E4F68DF7B8A93788BA895FFD9
source: Medicine that cures cough problems.
ru: Лекарство от кашля.

# ,91BF24E4487173F0488751971652E7D9
source: Lil Bandages I
de: Lil Bandagen I
ru: Маленькая мумия I

# ,92E3165A4FC51E3FF2A59082F8474383
source: Use
ru: Использовать

# ,9473B6E343D8CCCB80625BB173024DC4
source: Press <img id="{buttonCode}"/> to change view mode
ru: Нажмите <img id="{buttonCode}"/>, чтобы изменить режим камеры

# ,974F23D9480C555F58B58CB4350CF1B3
source: Mystic Shirt IV
ru: Мистическая кофта IV

# ,975EFFC6450A0660F35773B253C51CCB
source: Classic Pants V
ru: Классические штаны V

# ,9B900D8C4F29CC9F314D5185E4AFC6C3
source: Press "{key}" to change view mode
ru: Нажмите "{key}", чтобы переключить режим камеры

# ,A0950B6A447C89E03BF3C9BF027E3506
source: Hold <img id="{buttonCode}"/> to harvest
ru: Зажмите <img id="{buttonCode}"/>, чтобы сорвать.

# ,A26B3861461C0FEA3FB34394DA8B6DEA
source: Hatchet
ru: Топор

# ,A27EEFF044D9D70DEF78D18DA2F3F11B
source: Antidote
de: Gegengift
ru: Противоядие

# ,A4D5CB9B4D379EC1C5DE6085FCACA418
source: Nomad Pants I
ru: Штаны бродяги I

# ,A5ACC0664314A738300EB381785086D6
source: Needs to be watered
ru: Нуждается в поливе

# ,A6BECF2E4F8A1494EC2B3AB211DF6172
source: Original Price:
ru: Начальная цена:

# ,A83261484E3CB6D24C4C6A903A4EC45C
source: I'm glad you accepted the order, bring me the items and I will give you a reward!
ru: Как хорошо, что ты отозвался на моё объявление. Принеси мне указанные вещи, и я в долгу не останусь!

# ,A879D0824CE6ABF0138791821C59A7F2
source: Gat V
ru: Кат V

# ,AB8AEA5B4B1FAA6275E6B9BDFB08C796
source: Item Name
ru: Название предмета

# ,ACD00DAB48EA752D243D9AA991326410
source: Notification
de: Benachrichtigung
ru: Уведомление

# ,AD12763C47C93A7DC6D15F9357EC27BE
source: Winter
ru: Зима

# ,AF4B51C244DE1FD3C76FFFAC46F48EB2
source: Repair:
ru: Починка:

# ,B013FE61446963D4B9F575B89013BFA9
source: Haloween
ru: Хэллоуин

# ,B05CE4C24F3827D4C05C3C933C0F1467
source: Classic Pants I
ru: Классические штаны I

# ,B15EECD640B763D7137A7CA02F1F9CD5
source: Village Event
ru: Городское событие

# ,B36195F54968E5FB13A93E99EDF08499
source: Difference:
ru: Различия:

# ,B3F3406B463AB3BCD9D5508EDFD68258
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,B471E45A4E29ACC85506D0BB20CD39C7
source: Runes
de: Runen
ru: Руны

# ,B52511FC467D6576BFD634AD12DFA472
source: Classic Pants III
ru: Классические штаны III

# ,B7EA0BE44552EAB936FE1C863BD6B0F9
source: Drag and drop items to table
ru: Перетащите предметы на стол

# ,B87C7CBA4EDC4B9EA0CC5DBAB14BA773
source: Skirt III
ru: Юбка III

# ,B88C1FCE4B1ABF5B168F5F908F030ACE
source: Exit
ru: Выйти

# ,B8D4E9ED40414920EA48F1A2F780882E
source: Recipe Name
ru: Название рецепта

# ,BA33F10D4408CBEE7E2350B8E6200656
source: Rafflessia
de: Rafflessie
ru: Раффлезия

# ,BA3EF14B4AFF9E07AF21C2BE9F8498E2
source: Do you want to end the event and the day?
ru: Вы действительно хотите закончить день? Текущее мероприятие закончится.

# ,BA5584234558704460CC1F97087DDA1F
source: Skirt V
ru: Юбка V

# ,BBD0485643A111AABBC6F7AF09BB915D
source: Nomad Shirt I
ru: Рубаха бродяги I

# ,BD5FD9CB436E1E83618A909CA4E68727
source: Nomad Shirt IV
ru: Рубаха бродяги IV

# ,C2EFDDE9400B78B4811EBCA2FAD4BEC1
source: Crystagreen
de: Kristagrün
ru: Зелёный кристалл

# ,C36CA92C4C86BC3587E20A9137F4D2AB
source: Set 01
ru: Костюм 01

# ,C546067A4B0D71A6B7EE5DBDDDE34E9E
source: Click on the green zone
ru: Кликните по зоне, подсвеченной зелёным

# ,CA42B48849A3C0A1E2EADB8EEB3B0799
source: Press "{interact}" to plant a seed
ru: Нажмите "{interact}", чтобы посадить семена

# ,CA7622504A8F4A7E65296FAB1F047DB1
source: Use
ru: Использовать

# ,CAC5137A4D9CD1EF5A44CEB7E464F77C
source: Stimulant
de: Stimulanz
ru: Стимулятор

# ,CCC884004C614AE951867692994D5000
source: Hello Alchemist! I wanted to thank you for helping me with that assignment the other day. I have found some objects that may be useful for you, I don't need them so I thought it would be a good idea for you to have them.
ru: Привет, алхимик! Я хотел поблагодарить тебя за то, что ты помог мне с тем недавним заданием. У меня тут есть вещицы, которые могут тебе пригодиться. Мне они не нужны, так что я решил отдать их тебе.

# ,CDF393504BFA18383D7694A5F2EB3C16
source: Crystablue
de: Kristablau
ru: Синий кристалл

# ,CE0B6CBC49222A9FDC53D8AA6ED7FEB6
source: Peasant Boots
ru: Сапоги крестьянина

# ,D2B31E4041790222977BC39327FE6ABA
source: Graduate Shirt V
ru: Рубашка выпускника V

# ,D30C253F4E717BADE632B98EAE8F3C76
source: Fireworks Launcher
ru: Установка для запуска фейерверков

# ,D41B35E44AC5BC9995AC88AA4ADC8217
source: Autumn
ru: Осень

# ,D4E6BC044E25DC46A950BEB9FF7854BC
source: Nomad Shirt III
ru: Рубаха бродяги III

# ,D591D36D41C2B22BAC19D9B8064DFFA9
source: Notice: The languages are in development. They may contain grammatical errors and be imprecise.
ru: Внимание: наш перевод, как и большинство других, пока ещё находится в разработке. Если увидите ошибку - кричите.

# ,D762210A4883A3DFFA1A9F87BA264F3E
source: Do you want to remove the message?
ru: Удалить это письмо?

# ,D8E9DA4A4D1E796DCDB900AFD3CC0B80
source: Hold <img id="{buttonCode}"/> to harvest
ru: Зажмите <img id="{buttonCode}"/>, чтобы сорвать.

# ,D91B021C479D0BB89A5B97A12FBB14AC
source: Buy:
ru: Купить:

# ,DB6CBB36463098EB99AEB2BC2F2556FE
source: Greetings and welcome to Alchemy Garden! You are now the owner of an alchemy shop, and as such you will be able to perform a wide range of daily activities: -Explore the map for plants and resources. -Create a wide assortment of potions that you can sell in your store. -Make your own tools and furniture. -Accept commissions from the villagers. -Decorate your store and your garden to create unique spaces. -Participate in seasonal events to get prizes. Thank you for trusting the project, with your support the game can continue its development! PS: Here are some tools that will help you get started. I hope you have a good time. Sincerely Ruben
ru: Добро пожаловать в Alchemy Garden! Теперь вы — владелец собственной алхимической лавки. Что, в свою очередь, открывает перед вами широкий спектр ежедневных занятий: — изучайте мир в поисках растений и ресурсов; — создавайте зелья, которые можно будет продать в своём магазине; — изготавливайте инструменты и мебель; — выполняйте заказы местных жителей; — создайте уникальную атмосферу, украсив свои дом и магазин; — участвуйте в сезонных мероприятиях и выигрывайте призы! Спасибо, что верите в нас! С вашей поддержкой игра продолжает развиваться! PS: к письму прилагаю несколько инструментов, которые помогут вам в начале игры. Надеюсь, вы хорошо проведёте время. Искренне ваш, Рубен

# ,DC1288A64C5D42B610CD0A9CDF8A3CDD
source: Mystic Shirt II
ru: Мистическая кофта II

# ,E1BEA4BC43C90EC9568FB2B2593A3E34
source: ON
ru: ВКЛ

# ,E2FD08E649B9BCC481A9AB983D5B251D
source: Composition
de: Zusammenstellung
ru: Эффекты

# ,E3E666EF4DF5E8BA2F602FB69A09A923
source: Pants II
ru: Штаны II

# ,E402B5A74041050464723F816CAA85C5
source: Here is a small gift, I hope you like it!
ru: Вот небольшой подарок, надеюсь, он тебе понравится!

# ,E60548834100217B6D672383BAB7E8C8
source: Skirt II
ru: Юбка II

# ,E9B470DB4DF0099CF5729182CF36E419
source: Vest II
ru: Жилет II

# ,E9FE114E405EA9352297549CFAE71573
source: Flying Lantern
ru: Парящий фонарь

# ,EB613F5E46AB6A46A61037B2912DCC73
source: Jack O'Lantern
de: Kürbislaterne
ru: Светильник Джека

# ,EC269C4F46F3D47EEA9E108673452A3D
source: Gat II
ru: Кат II

# ,ED55C4254FEC81D66A6AA095EC16E3A0
source: Graduate Shirt III
ru: Рубашка выпускника III

# ,EF99AD794CB52F6FE322E99BEC1FA079
source: Potion
de: Trank
ru: Зелье

# ,F0600B0D44F14788D359CC9100A84326
source: Soil
ru: Почва

# ,F0E6BDC14B169AB2C9F3789294696DC3
source: Classic Pants II
ru: Классические штаны II

# ,F298BB81479C6C356CDEC28B79719C4D
source: Mystic Shirt I
ru: Мистическая кофта I

# ,F8854B0C4DAA7A58E4B16FA621193C33
source: Pants I
ru: Штаны I

# ,F939A052424DBC16F6701F969ED153EF
source: Skirt IV
ru: Юбка IV

# ,F9782FC5413ED32A1B9A1BAEC2A18BE7
source: Lil Bandages III
de: Lil Bandagen III
ru: Маленькая мумия III

# ,FC7295814A3373D19C294EB1C04FBB22
source: Pants V
ru: Штаны V

# ,FD9379A848ADAC7DA8DFE595BB638CAB
source: Nomad Pants IV
ru: Штаны бродяги IV

# ,FD9901F74E922A9C39B301A6B1687245
source: Rare
de: Selten
ru: Редкий

# LocalizatedMessages,optionsKey
source: Options
de: Optionen
ru: Настройки

# ,D7C7433F43030BD81B1C98AE667BC4A1
source: Mage
de: Magier
