Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,4DCC9E8C4169E42B11F6D29E7ECF3535
source: I suppose it will seem strange to you that having such a tough appearance I dedicate myself to creating outfits, hahaha.
de: Ich schätze, du findest es etwas komisch, dass jemand mit einem so rauen Aussehen seine Zeit dem Herstellen von Kleidung widmet, hahaha.
fr: Je suppose que cela va vous sembler étrange qu'ayant une apparence aussi difficile, je me consacre à la création de tenues, hahaha.
ru: Наверное, тебя удивляет, что имея столь крупное телосложение, я решил заняться пошивом костюмов, хехе.

# ,4E3C61C941AC20391ED63BB838D7D844
source: Concept Art
fr: Art conceptuel
ru: Концепт-арт

# ,4E46E9A74CC10D9136E87491AB7AC083
source: One of the villagers needs some items, if you take them before the deadline you will receive a reward.
de: Einer der Dorfbewohner benötigt einige Gegenstände, wenn du diese vor Ablauf der Frist lieferst, erhälst du eine Belohnung.
fr: Un des villageois a besoin de certains objets. Si vous les prenez avant la date limite, vous recevrez une récompense.
ru: Одному из жителей нужны определённые товары. Если вы принесёте ему их в срок, то получите вознаграждение.

# ,4E63007A4E0CD3FBE66CE8828E1588F0
source: Multiplicator:
de: Multiplikator:
fr: Multiplicateur :
ru: Множитель:

# ,4E960CBE432B99E2759F9CA43B72BE94
source: Pink Starred
de: Rosa Sternrot
fr: Rose étoilé
ru: Розовая фасоль

# ,4EC5B5E747D13CD9DB24248CC77AC59B
source: Change Floor / Repair
de: Boden ändern/reparieren
fr: Modifier Sol / Réparer
ru: Переложить пол / отремонтировать

# ,4EC63FB042618586EB401985101BEF87
source: Options Menu
de: Optionsmenü
fr: Options
ru: Настройки

# ,4ECAFE6340C7E02787019EAF1E48F6C9
source: Helps with digestive problems and hearty family dinners.
de: Hilft bei Verdauungsproblemen und herzhaften Familienmahlzeiten.
fr: Aide à résoudre les problèmes digestifs et les dîners familiaux copieux.
ru: Помогает при проблемах с пищеварением после сытного обеда с семьёй

# ,4EF1DC98486081E1DEA76A8FA0D6CCEC
source: Shop Variety
de: Ladenvielfalt
fr: Variété Boutique
ru: Разнообразие ассортимента

# ,4F89F92C43E7FF2E02D518B19FD8D3EF
source: Watermelon
de: Wassermelone
fr: Pastèque
ru: Арбуз

# ,4F8A45174B2BC9C70F06B3951780C443
source: Stone Wall
de: Steinwand
fr: Mur de pierre
ru: Каменная стена

# ,4F9420504A488FB3107823B01A8BC8A1
source: Made of wood and rope. Create small spaces or paths in your garden.
de: Aus Holz und Seilen gemacht. Erschaffe kleine Flächen oder Wege in deinem Garten.
fr: Fabriqué en bois et en corde. Créez de petits espaces ou des chemins dans votre jardin.
ru: Верёвочная ограда на деревянных колышках.

# ,4FAAA5264EC3EBFF965B3CAF5634A730
source: Items Required
de: Benötigte Objekte
fr: Objets Nécessaires
ru: Необходимые предметы

# ,5005C1444A5B985950060F8EEA8C013A
source: Components:
de: Komponenten:
fr: Composants :
ru: Компоненты:

# ,50106D7144FAD2AABEE011852DFE805A
source: A Game Created By
de: Ein Spiel gemacht von
fr: Un jeu créé par
ru: Игру разработали

# ,50A06AB240C3683A281812BEED5C871F
source: Home, Sweet Home
de: Trautes Heim, glück allein
fr: Chez soi, à la maison
ru: Дом, милый дом

# ,50AC7D0448A74DDA5A9B1F9540F13972
source: Crystared
de: Kristarot
fr: En cristal
ru: Красный кристалл

# ,50C8A6C445BBB96160B5C78D00FF401D
source: Seed that contains a Fuchsia plant.
de: Saat der Fuchsie
fr: Graine qui contient une plante Fuchsia.
ru: Семена фуксии

# ,510AE39B41E300D6FB25A39A1EE63EE4
source: Strange mushroom with a tubular shape, it has stimulating properties. May be seen in swamps from spring to summer.
de: Ein seltamer Pilz mit Röhrenform, er hat stimulierende Eigenschaften. Wird im Frühling und sommer im Sumpf gefunden.
fr: Étrange champignon de forme tubulaire, il a des propriétés stimulantes. On peut l'observer dans les marais du printemps à l'été.
ru: Непростой гриб трубчатой формы. Имеет стимулирующие свойства. Растёт на болотах весной и летом.

# ,515CBAFF463338E89FD86E8E689DD4DB
source: {amount} Gold
fr: {amount} Or
ru: Золото: {amount}

# ,51B23E2F4BBFB97EE9607CA74D610C37
source: Recipe List
de: Rezeptliste
fr: Liste Recette
ru: Список рецептов

# ,51BC063041CDA35F3C02A4998AFC9D3D
source: W.N. Side Table
de: W.N. Beistelltisch
fr: Table d'appoint W.N
ru: Столик в стиле модерн

# ,524F1BA14A8CD398E2E823998EF61206
source: A porcelain table lamp to decorate, illuminate and give warmth to the room.
de: Eine Porzellan Tischlampe als Dekoration. Erleuchtet und gibt dem Raum wärme.
fr: Une lampe de table en porcelaine pour décorer, éclairer et donner de la chaleur à la pièce.

# ,52E12F7B4884153F9D2E35BB460CFDF0
source: Stone Stripes Black
de: Stein Schwarz-Gestreift
fr: Pierre Rayures Noires
ru: Чёрные полоски с камнем

# ,52EFCFEF4FDB65815F17DA8E8D69C583
source: Use Tool
de: Werkzeug verwenden
fr: Utiliser Outil
ru: Действие руками

# ,530FB20441CFF8016D8F9DA25253E277
source: Nature Shelf
de: Natur Regal
fr: Etagère Nature

# ,535ABCD04561D1601EB4DBB4063D8F9D
source: And that I had to be careful with the flowers I picked because I could call them without realizing it.
de: Und so musste ich vorsichtig sein welche Blumen ich Pflückte weil ich sie sonst ausversehen rufen könnte.
fr: Et je devais faire attention aux fleurs que je cueillais, car je pouvais les appeler sans m'en rendre compte.
ru: И что я должна быть аккуратна с подбором цветов для букета, так как могу нечаянно призвать этих существ к себе.

# ,535B9AC4472C64BFF56184BACCD71C52
source: Stone Stripes Wood
de: Stein Streifen Holz
fr: Pierre Rayures Bois
ru: Дерево с камнем

# ,53C01F3E4960058B754D858298FD1C5C
source: Bromelia Petals
de: Bromelia Blütenblätter
fr: Pétales de bromélia
ru: Лепестки бромелии

# ,53CD0D9A4AE9333789DB6082C52B3862
source: Mystic Sun
de: Mystische Sonne
fr: Soleil Mystique
ru: Мистика и солнце

# ,53D084714AB58168AF9A4BBC0D52F866
source: Witchy Eyes Bottle
de: Hexige Augen Flasche
fr: Bouteille Yeux de Sorcière

# ,53EDDE934B82FE299B6E7088DA1AA9E8
source: A charming fountain to decorate your garden.
de: Ein bezaubernder Springbrunnen um deinen Garten zu Dekorieren.
fr: Une fontaine cahrmante pour décorer votre jardin

# ,53EE2D59458575E0FBA356AAD7367766
source: Send a Bug Report
de: Sende einen Fehlerbericht
fr: Envoyer un Rapport de Bug
ru: Сообщить об ошибке

# ,53F640F24B5334C82EDDD3955CE0E4AF
source: A nature-themed wall lamp. It has decorative leaves and flowers.
de: Eine Wandlampe im Natur Thema. Sie hat dekorative Blätter und Blumen.
fr: Une lampe murale sur le thème de la nature. Elle est ornée de feuilles et de fleurs décoratives

# ,53FE677548DAD302F63D7B95E995943F
source: A seed that contains a Lavender plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Lavendel-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un plant de lavande. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена лаванды. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,5443FD3F46DBED9C5C62B2A9BEB8B847
source: And since that day we are still together!
de: Und seit diesem Tag sind wir noch immer zusammen!
fr: Et depuis ce jour, nous sommes toujours ensemble !
ru: И с того дня мы больше не расставались!

# ,5444AF7743B866AAC607A89B808FC60F
source: Year {yearnNumber}
de: Jahr {yearnNumber}
fr: Année {yearnNumber}
ru: {yearnNumber} год

# ,54960A764856AA22CED1E7919F1392EE
source: Blue Trumpet
de: Blaue Trompete
fr: Trompette bleue
ru: Синяя лисичка

# ,5496C5E84364638DE6EA42B37C4B7323
source: Exotic Fair
de: Exotische Messe
fr: Foire Exotique
ru: Экзотическая ярмарка

# ,54C6A28A4E1FB84605CB74A7218AA505
source: Poppy Seed
de: Mohnblumensamen
fr: Graine de Pavot
ru: Семена мака

# ,552210E34F418B5CE15D59932339D8C7
source: Is Not Watered
de: Es ist nicht bewässert
fr: N'est pas arrosé
ru: Не полито

# ,55881FF247EBA6B36E73CA84B73C900C
source: Quest complete!
de: Aufgabe abgeschlossen!
fr: Quête terminée !
ru: Задание завершено!

# ,55F7D55B42B454AB6203E1A06AA94AF6
source: Easter Egg Basket
de: Ostereierkorb
fr: Panier d'Oeufs de Pâques
ru: Корзина для пасхальных яиц

# ,565D5E6A445A41D6FBA10CAC353E6CE1
source: Find all the easter eggs and bring them to me. If you do, I will give you something decorative for your home!
de: Finde alle Ostereier und bringe sie zu mir. Wenn du das tust, schenke ich dir etwas Dekoration für dein Zuhause!
fr: Trouvez tous les œufs de Pâques et apportez-les moi. Si tu le fais, je te donnerai quelque chose de décoratif pour ta maison !
ru: Найдите все пасхальные яйца и принесите их мне. В благодарность я подарю вам что-нибудь необычное для вашего дома.

# ,567FA2954B9CFA89281789B1043DB58E
source: Celebrate winter in town by lighting some flying candles.
de: Feiere den Winter in der Stadt, indem du ein paar fliegende Kerzen anzündest.
fr: Célébrez l'hiver en ville en allumant des bougies volantes.
ru: Зажигайте летающие свечи в городе, чтобы отпраздновать приход зимы.

# ,56D82D704C498BC778197A8907A67AF1
source: A crystallized green lamp that will give a magical look to your home.
de: Eine kristallene grüne Lampe, die deinem Zuhause ein magisches Aussehen verleihen wird.
fr: Une lampe verte cristallisée qui donnera un aspect magique à votre maison.
ru: Зелёная хрустальная лампа, которая придаст волшебный вид вашему дому.

# ,571257384168770FC78D38A7A062AE46
source: Iron Hoe
de: Eisenhacke
fr: Houe en Fer
ru: Железная мотыга

# ,573D4F1D41CF614AFE588F9708A6FF51
source: Daisies are my favourite flowers! Maybe aren't the most stunning, but their beauty lies in their simplicity.
de: Gänseblümchen sind meine Lieblingsblumen! Sie sind vielleicht nicht die atemberaubendsten, aber ihre Schönheit liegt in ihrer Schlichtheit.
fr: Les marguerites sont mes fleurs préférées ! Elles ne sont peut-être pas les plus étonnantes, mais leur beauté réside dans leur simplicité.
ru: Ромашки - мои любимые цветы! Может они и не потрясают воображение, но зато есть определённая красота в их простоте.

# ,578B45084A19E383300CB983CB957E3C
source: Tulip
de: Tulpe
fr: Tulipe
ru: Тюльпан

# ,57C2638C4B7B3FE9C18BB0A4E14EFFBE
source: Forest Breath
de: Atem des Waldes
fr: Souffle de la Forêt
ru: Лесное дыхание

# ,57F8CA6E429B7E4525C859B765D39909
source: A seed that contains a Lillium plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Lilien-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Lillium. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена лилии. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,5807DD3349C8E426B636F9A321B2CEAF
source: Repair:
de: Reparieren:
fr: Réparer

# ,58D3175D4F63DB0165EFEB9A686C4700
source: Daily Sales
de: Tägliche Einnahmen
fr: Ventes Journalières
ru: Предложения дня

# ,58DD4A444A8CC99251146B9AEBA023B0
source: Nature Fountain
de: Natur Springbrunnen
fr: Fontaine Nature

# ,58E37DBB4370C7E5F032DDA943B4C1CA
source: Wooden Wall Torch
de: Hölzerne Wandfackel
fr: Torche Murale en Bois
ru: Настенный факел

# ,5921D04C410C831C5BE2FE8A4E37EAE6
source: Select Seed
de: Saatgut auswählen
fr: Sélectionnez Graine
ru: Выбрать семена

# ,592F7B2F4B7629A7F927C3A9DD59FABA
source: Purple Amanita
de: Lila Amanita
fr: Amanita Pourpre
ru: Фиолетовый мухомор

# ,594873A144EADE721869D38541E4F54E
source: Game Paused
de: Spiel pausiert
fr: Partie en Pause
ru: Пауза

# ,5A93C550485333C7779C3BA02ACAA10A
source: Large Garden Pond
de: Großer Gartenteich
fr: Grand étang de jardin
ru: Большой садовый пруд

# ,5AE94341419377CF1174E7AF2DADA1D9
source: Place furniture
de: Möbel platzieren
fr: Placer Meuble
ru: Разместить мебель

# ,5B4C1E474895587C155640B388CA54E9
source: Maybe it's a little overpriced...
fr: Le prix est peut-être un peu trop élevé...

# ,5B5B9C84401D05AD225E56A69992FFBE
source: Bone Glue
de: Knochenkleber
fr: Colle d'Os
ru: Костный клей

# ,5BC850394C6C29505BA334AA7E46B6A8
source: Hello, would you by any chance have one <s>{itemName}</> I'm desperate looking for one!
fr: Bonjour, auriez-vous par hasard <s>{itemName}</> Je cherche désespérément à en obtenir un !

# ,5BF899AF45BA33DDA224559F0BFB890A
source: Toggle Grid
de: Raster umschalten
fr: Afficher Grille
ru: Вкл/выкл. сетку

# ,5C2EF52948E8D86C57A29D96246B4598
source: W.N. Fountain
de: W.N. Brunnen
fr: Fontaine W.N
ru: Фонтан в стиле модерн

# ,5CFDE52F458CAD27025631B730C7637E
source: Healing Potion
de: Heiltrank
fr: Potion de Soin
ru: Зелье исцеления

# ,5D4FE9674EC9F7CB4DD407A0FC111FCF
source: Made of copper with medium durability. Use it to gather minerals.
de: Gemacht aus Kupfer. Hat mittlere Haltbarkeit. Wird genutzt um Mineralien zu sammeln.
fr: Fabriqué en cuivre avec une durabilité moyenne. Utilisez-le pour récolter des minéraux.
ru: Медная кирка. Имеет среднюю прочность. Используется для добычи камней и минералов.

# ,5D826FBC4C97132EBDF810BAC1770875
source: Hold <img id="{buttonCode}"/> to pick up
de: Halte <img id="{buttonCode}"/> gedrückt, um abzunehmen
fr: Maintenir <img id="{buttonCode}"/> pour ramasser
ru: Зажмите <img id="{buttonCode}"/>, чтобы поднять

# ,5D8A88A84A4E1CA251CD7AA069559EF3
source: Wild plant that for some reason is the favorite of undecided lovers... and of cows.
de: Eine Wilde Pflanze die bei unschlüssigen liebenden favirisiert wird... und Kühen.
fr: Plante sauvage qui, pour une raison quelconque, est la préférée des amoureux indécis... et des vaches.
ru: Полевое растение, которое по какой-то причине пользуется популярностью у нерешительных влюблённых... и у коров.

# ,5DD27AB342C3EBA0A5A50A835B730306
source: A dark wood table of exagonal shape with symbols on the surface.
de: Ein dunkler, sechseckiger Holztisch mit Symbolen auf der Oberfläche.
fr: Une table en bois foncé de forme exagonale avec des symboles sur la surface.

# ,5DD2A849417F0B712FCF34B5F3AC0A99
source: Green Jack O'Lantern
de: Grüne Kürbislaterne
fr: Jack O'Lantern Vert
ru: Зелёный светильник Джека

# ,5E174FC94C8DB149DE170AAC1CE73543
source: Buy Clothes
de: Kleidung kaufen
fr: Acheter Vêtements
ru: Купить одежду

# ,5E2A24C04C946594485CB6BA1682071B
source: Spooky Fence
de: Gespenstischer Zaun
fr: Clôture Effrayante
ru: Жуткий забор

# ,5E3981344641B9BF8CCEC5A3F7A87F2A
source: They love treats and they will surely thank you in some way.
de: Sie lieben Leckereien und werden dir sicherlich irgendwie danken.
fr: Ils adorent les friandises et ils vous remercieront sûrement d'une manière ou d'une autre.
ru: Им нравятся угощения, и они наверняка поблагодарят тебя тем или иным образом.

# ,5E5290EC4CC30F21F5D603B01F32BC23
source: Remove Message
de: Nachricht entfernen
fr: Supprimer Message

# ,5F07C74E40808697D77886980AB5757F
source: A rounded table made of wood, can be placed inside of your house.
de: Ein runder Holztisch, der in deinem haus Platziert werden kann.
fr: Une table arrondie en bois, à placer à l'intérieur de votre maison

# ,5F2A6CF74934E9CF604052921E62ECF9
source: Greetings Alchemist! Welcome to the Rosewood Ville Spring Festival.
de: Grüße Alchemist! Willkommen zum Frühlingsfest in Rosewood Ville.
fr: Salutations Alchimiste ! Bienvenue au festival de printemps de Rosewood Ville.
ru: Приветствую тебя, алхимик! Добро пожаловать на Роузвудский весенний фестиваль.

# ,600CD89F4091BF502364B5A0F4F70444
source: Base Price
de: Basis Preis
fr: Prix de base
ru: Базовая стоимость

# ,601AB7264F70D80E66794DB14F461353
source: Sweet Cottage Planter
de: Süßer Cottage Pflanztopf
fr: Jardinière Sweet Cottage

# ,605E6A0C4CD3D1794802AC90E63047F1
source: A seed that contains a Swamp Azalea plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Sumpfazaleen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante d'Azalée des marais. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена болотной азалии. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,608695D8482E53F4A854FBB0E56CC2DD
source: Bright and green in color, gathered from Crystagreen ores.
de: Hell und grün, zu finden in Kristagrünerz.
fr: Couleur verte et brillante, recueillie à partir des minerais de Crystagreen.
ru: Имеет насыщенный зелёный цвет. Добывается из зелёных кристальных минералов.

# ,60AC42134F0E14965CA2F380E4C9C0D5
source: I've had a great time shooting fireworks with you, I can't wait for it to be next summer for us to do it again!
de: Es hat mir sehr viel Spaß gemacht, mit dir ein Feuerwerk zu machen, und ich kann es kaum erwarten, es im nächsten Sommer wieder zu tun!
fr: J'ai eu beaucoup de plaisir à tirer des feux d'artifice avec toi, j'ai hâte que ce soit l'été prochain pour qu'on le refasse !
ru: Мы прекрасно провели время, запуская фейерверки! Жду не дождусь, когда пройдёт год и мы снова сможем позапускать их с тобой!

# ,60CA801C45E885E6C70A7E863B24FC90
source: What a good day it is! It's nice to see how the town is thriving.
de: Was für ein schöner Tag es ist! Es ist schön zu sehen, wie die Stadt floriert.
fr: Quelle belle journée ! C'est agréable de voir que la ville est en plein essor.
ru: Какой прекрасный день! Так радостно видеть, как процветает наш городок.

# ,60D925874136E5B7976A6AB8573C9206
source: Petrification Potion
de: Versteinerungstrank
fr: Potion de Pétrification
ru: Зелье остолбенения

# ,613707D54C1CDFC8D2DDB9AE69979CED
source: A fountain of various heights with a small house on top.
de: Ein Springbrunnen mit verschiedenen Höhen und einem kleinen Haus auf der Spitze.
fr: Une fontaine de différentes hauteurs surmontée d'une petite maison

# ,613CE3714C0C1BD24E8EAF8CED011A28
source: {retrieverName} needs you to bring him the following items before the deadline.
de: {retrieverName} braucht von dir folgende Gegenstände vor ablauf der Zeit.
fr: {retrieverName} a besoin que vous lui apportiez les éléments suivants avant la date limite.

# ,6180F1C948B9F64EDE7E37B52EE805B8
source: Your House
de: Dein Haus
fr: Votre Maison
ru: Ваш дом

# ,61EE87554692EAC7B27DB7B1CC7F50B9
source: Dangerous potion. Do not use in humans!
de: Gefährlicher Trank. Nicht an Menschen verwenden!
fr: Potion dangereuse. Ne pas utiliser pour les humains !
ru: Опасный для людей яд. Ни в коем случае не пить!

# ,62076D544AE2BCAA0DB5298535EC69A1
source: Rafflessia Seed
de: Rafflessiensamen
fr: Graine de Rafflessia
ru: Семена раффлезии

# ,6215A36847B86C7CF65187B463287318
source: Witchy Garden Bench
de: Hexige Gartenbank
fr: Banc de Jardin de Sorcière

# ,628338D24C21755A80F427B5EA8233B0
source: Close your shop before going to sleep.
de: Schließe deinen Laden bevor du schlafen gehst
fr: Fermez votre boutique avant de vous coucher.
ru: Прежде чем пойти спать, закройте свой магазин.

# ,629099D74EA9DE4FA802FAB057663360
source: Hello Alchemist! I'm going on adventures, I'll be more prepared with one <s>{itemName}</> I think.
fr: Bonjour Alchimiste ! Je pars à l'aventure, je serai mieux préparée avec l'un d'entre eux <s>{itemName}</> Je pense.

# ,629B8DBE4983CE1E88578498C54D04EE
source: Previous Tool
de: Vorheriges Werkzeug
fr: Outil Précédent
ru: Пред. инструмент

# ,62C583704634EC18BF848C9FBA65BA82
source: Fireworks Launcher
de: Feuerwerk Abschussrampe
fr: Lanceur de Feux d'Artifice

# ,62CE1EA94A752EA47CB4E1B105C805D7
source: Stone Hoe
de: Steinhacke
fr: Houe en Pierre
ru: Каменная мотыга

# ,6312E0764F04983D733D54B62D16C0C1
source: A closet full of drawers where you can keep your objects safe.
de: Ein Schrank voller Schubladen, in dem du deine Gegenstände sicher aufbewahren kannst.
fr: Une armoire pleine de tiroirs où vous pouvez mettre vos objets en sécurité.
ru: Шкаф с выдвижными ящиками. Храните в нём свои вещи.

# ,633B6ABF4788E8699CA472AFABDD802C
source: Sales today:
de: Heutige Verkäufe:
fr: Ventes du jour :

# ,6359ADA24F8B867C6B3075BF4B341C88
source: You will recieve:
de: Du wirst bekommen:
fr: Vous recevrez :
ru: Вы получите:

# ,63C1B20F475269D7F4C2D7954DC4D21E
source: Plot
de: Boden
fr: Terrain
ru: Участок

# ,63DEB5D6459150D6C7AB49835C4DC64B
source: Green Trumpet
de: Grüne Trompete
fr: Trompette verte
ru: Зелёная лисичка

# ,646B9A64455CDA704BA2208D143BBC59
source: Spooky Garden Arch
de: Gespenstischer Gartenbogen
fr: Arche de Jardin Effrayante
ru: Жуткая садовая арка

# ,6506F02941B3612EE1097590EC8A16E1
source: Daisy
de: Gänseblümchen
fr: Marguerite
ru: Белая ромашка

# ,652E6425442C4CE50654E6A159E77CCD
source: Nature Entrance
de: Natur Eingang
fr: Entrée Nature

# ,65351E8542C6549D093AAAAF36590CB7
source: Lavender
de: Lavendel
fr: Lavande
ru: Лаванда

# ,656CEFA141142B095FDBBEB6B96B31C3
source: Nature Shop Table
de: Natur Ladentisch
fr: Table de Boutique Nature

# ,657D77334476493ADD7CA0A9CADFEC71
source: Cleanses any airway like a rushing ocean wave, but without the salty taste.
de: Reinigt alle Atemwege wie eine rauschende Meereswelle, aber ohne den salzigen Geschmack.
fr: Nettoie les voies respiratoires comme une vague océanique, mais sans le goût salé.
ru: Очищает ваши лёгкие, подобно морской волне. Но без солёного привкуса.

# ,65BE12A64F7785766BCB3B9B66D2B760
source: Drag and drop items
de: Gegenstände ziehen und ablegen
fr: Glisser et déposer des éléments
ru: Перетащите предметы

# ,65E68746408ABD1BE8385B8B33E85C0E
source: Clothing Vendor
de: Kleidungshändler
fr: Vendeur de vêtements
ru: Продавец одежды

# ,661E28ED495992490ADE6EA0A2E001EF
source: Wood Brown
de: Holz Braun
fr: Bois Brun
ru: Дерево

# ,66491C74487C555B6AD48EB64015DB08
source: Sweet Cottage Table
de: Süßer Cottage Tisch
fr: Table Sweet Cottage

# ,66586BCC49C0F8FE8AEF2CB444EEF92C
source: A green mushroom that appears in the woods from spring. It has a sweet and fresh aroma.
de: Ein grüner Pilz der in den Wälldern während des Frühlings wächst. Hat ein süßes und frisches Aroma.
fr: Un champignon vert qui apparaît dans les bois à partir du printemps. Il a un arôme doux et frais.
ru: Зелёный грибочек, появляющийся в лесу по весне. Пахнет сладко и свежо.

# ,66BAB612427599CEE9A7578D489A196A
source: Potion Of Sleep
de: Schlaftrank
fr: Potion de Sommeil
ru: Зелье сна

# ,677EA3E041CD93FFA952E3B927F40538
source: Nature Garden Bench
de: Natur Gartenbank
fr: Banc de Jardin Nature

# ,678420EC49B2B79984F3AE95D2802E8C
source: Stripes Brown
de: Streifen Braun
fr: Rayures Brunes
ru: Коричневые полоски

# ,67C3639F4C3D5A47D7F6CDA95A2D8545
source: Seed that contains a Crocosmia plant.
de: Saat der Crocosmia Pflanze.
fr: Graine qui contient une plante de Crocosmia.
ru: Семена крокосмии

# ,67DDE9A343BBC1D62BD40DBF42A699A8
source: Poppy
de: Mohnblume
fr: Coquelicot
ru: Мак

# ,680407444400593734863F8F9C2D2FC5
source: Rosewood Ville is a beautiful place, don't you think?
de: Rosewood Ville ist ein schöner Ort, findest du nicht auch?
fr: Rosewood Ville est un endroit magnifique, vous ne trouvez pas ?
ru: Роузвуд — прекрасное место, не так ли?

# ,687246954A84C29F482EDB856DF6157D
source: Wait to unstuck again
de: Warte noch ein wenig bevor du dich wieder befreien kannst
fr: Attendez pour vous décoincer à nouveau
ru: Подождите немного, чтобы исправить застревание

# ,687A816247E4F482951E0EB30BF3A8AE
source: Shop Actions
fr: Actions Boutique

# ,68BEA9424A496CF6F42F7B9B3EB438FB
source: Stone
de: Stein
fr: Pierre
ru: Камень

# ,68C550EA450DA72F4888FAAA378978B6
source: A wheelbarrow shaped planter, you can place it inside or outside.
de: Ein Schubkarren Pflanztopf, du kannst in im Haus und draußen platzieren.
fr: Une jardinière en forme de brouette, que vous pouvez placer à l'intérieur ou à l'extérieur.
