Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,1A54977C4F181B979DF6D592DC45FD74
source: Required Items
de: Benötigte Gegenstände
fr: Objets Nécessaires
ru: Запрошенные предметы

# ,1A61ECBB459CEA22ADE808B612ACA883
source: Winter Festival
de: Winterfest
fr: Festival d'Hiver
ru: Зимний фестиваль

# ,1A73872F4769E3DF832D3497435D2174
source: Unequip your tool first
de: Lege deine Werkzeuge zuerst ab
fr: Déséquipez d'abord votre outil
ru: Сначала уберите свой инструмент

# ,1A783A3548B6A4375E226CB9CF23F9DC
source: When I was a little girl I liked to chase cats.
de: Als ich ein kleines Mädchen war, habe ich gerne Katzen gejagt.
fr: Quand j'étais petite, j'aimais courir après les chats.
ru: Когда я была маленькой девочкой, я любила бегать за кошками.

# ,1AA12B0E4ECF55658BB325B56C3F5772
source: Mining
de: Bergbau
fr: Exploitation minière
ru: Горное дело

# ,1AC6F4714612AB13BB0ECAA6E80A3E7E
source: A decorative skull... Why not?
de: Ein dekorativer Schädel... Warum nicht?
fr: Un crâne décoratif... Pourquoi pas ?
ru: Декоративный череп. Потому что почему бы и нет?

# ,1AF6531540F561A24F75D298F12A1EED
source: I sure bore you with my stories! Sorry, hahaha!
de: Sicherlich langweile ich dich mit meinen Geschichten! Tut mir leid, hahaha!
fr: Je vous ennuie sûrement avec mes histoires ! Désolé, hahaha !
ru: Должно быть, я уже совсем замучила тебя своими скучными разговорами, хи-хих!

# ,1B595ED44FE1DCAD781291B8C29C452B
source: Swamp Azalea
de: Sumpfazalee
fr: Azalée des Marais
ru: Болотная Азалия

# ,1B66C2334A967F6DBD1FD287E82CA985
source: Strange mushroom with a tubular shape, it has relaxing properties. May be seen in swamps from fall to winter.
de: Ein Seltsamer Pilz mit röhrenform, er hat entspannende Eigenschaften. Wird manchmal im Sumpf während des Herbstes und Winters gesehen
fr: Étrange champignon de forme tubulaire, il a des propriétés relaxantes. On peut l'observer dans les marais de l'automne à l'hiver.
ru: Странный гриб трубчатой формы. Расслабляет. Его можно найти на болотах осенью и зимой.

# ,1BA2DB0A4BE547516ACB348CAA00AA4B
source: Wow! The shop is more beautiful everyday. Could you give me one <s>{itemName}</>, please?
fr: Wow! Le magasin s'embellit de jour en jour. Pourriez-vous m'en donner un <s>{itemName}

# ,1BCEF6E54A2498C20F5905B82CAFDE6D
source: Brugmansia Petals
de: Brugmansia Blätter
fr: Pétales de Brugmansia
ru: Лепестки бругмансии

# ,1BCF70164B4AB45B5D546EB05525472F
source: So after several walks and talks until dark, one day I cooked her a pudding decorated with daisies.
de: Nach einigen Spaziergängen und Gesprächen bis in die Nacht, habe ich ihr eines Tages einen mit Gänseblümchen dekorierten Pudding gekocht.
fr: Alors, après plusieurs promenades et discussions jusqu'à la nuit, un jour, je lui ai préparé un pudding décoré de marguerites.
ru: Мы гуляли и болтали днями напролёт, и вот однажды я приготовил ей пуддинг с ромашками.

# ,1BF66C924FD5BD5FFE00879BC9944FF2
source: Maybe we can reach an agreement ...
fr: Peut-être pourrons-nous parvenir à un accord

# ,1BFC2F614F3AE9961CD7458DCE484877
source: Year {yearInt}
de: Jahr {yearInt}
fr: Année {yearInt}
ru: {yearInt} год

# ,1C34176A44B183A53ACC08844EEAD90F
source: Very cheerful plant for how generous it is giving flowers. They are beautiful in a pot!
de: Eine sehr freudige pflanze was die Menge ihrer Blüten angeht. Sie sind sehr schön in einem Blumentopf!
fr: Plante très gaie pour la générosité des fleurs qu'elle donne. Elles sont magnifiques dans un pot !
ru: Растение, щедро распускающее множество цветков. Очень красиво смотрится в горшке!

# ,1C9D64174FE04FD8AA7B36BB882BE7CD
source: Flower Skull
de: Blumenschädel
fr: Crâne en forme de fleur
ru: Череп с цветком

# ,1CC6021A480D43AB03779C870C4AD250
source: Fences
de: Zäune
fr: Clôtures
ru: забор

# ,1D01D4A242988B82DBA6268F7D93BA16
source: Open Calendar
de: Kalender öffnen
fr: Ouvrir Calendrier
ru: Открыть календарь

# ,1DA81DD54093DA5FF76DDA981C736EEA
source: Remedy for broken bones, so common in fearless children.
de: Mittel gegen Knochenbrüche, die bei furchtlosen Kindern so häufig vorkommen.
fr: Remède pour les os cassés, si fréquents chez les enfants intrépides.
ru: Средство, сращивающее переломанные кости. Очень популярно среди непоседливых детишек.

# ,1DBABC1B41D200481A99FDA0D5355305
source: This item cannot be placed inside
de: Dieser Gegenstand kann nicht drinnen platziert werden
fr: Cet objet ne peut pas être placé à l'intérieur
ru: Этот предмет нельзя разместить в доме.

# ,1DE0BD2F4ED2B50EF25462B8B2897BFE
source: Blue Grape Hyacinth Seed
de: Blauer Traubenhyazinthensamen
fr: Graine de Jacinthe d'Eau Bleue
ru: Семена синего гадючего лука

# ,1DE268AC4438667B35BC06858CF19478
source: Common
de: Gewöhnlich
fr: Commun
ru: Обыч.

# ,1E048B01401423853337D484FBF08FC3
source: Leaves
de: Blätter
fr: Feuilles
ru: Листья

# ,1E190C334073253B987A8E874585F755
source: Carpet Orange
de: Teppich Orange
fr: Tapis Orange
ru: Оранжевый ковёр

# ,1E8E4D0845EFDE40B8BD578EBB22AEB5
source: Carpet Blue
de: Teppich Blau
fr: Tapis Bleu
ru: Голубой ковёр

# ,1F0ABB6846F0157E2701ACB2571ADA46
source: Made of wood. Create small spaces or paths in your garden.
de: Aus Holz gemacht. Erschaffe kleine Flächen oder Wege in deinem Garten.
fr: Fabriqué en bois. Créez de petits espaces ou des chemins dans votre jardin.
ru: Оградки, оградки, оградки, оградки, оградки... Нужно больше оградок!

# ,1F138CEB4E6BE547B0A77198BAB4B114
source: Spores that contains a Yolk Nenhun Mushroom, it can be grown in your garden.
de: Sporen aus denen der Wolkige Nenhun Pilz wächst. Kann in deinem Garten Gepflanzt werden.
fr: Spores qui contiennent un champignon Nenhun jaune, il peut être cultivé dans votre jardin.
ru: Споры желточного ненхана. Можно посадить в саду.

# ,1F6EA0DD489D07074F81C5956130727A
source: Stars Blue Floor
de: Blaue Sterne Fußboden
fr: Plancher bleu étoilé
ru: Синяя клетка со звёздами

# ,1F9A1AAE448570931D04D6AA114979F4
source: Press on the green zone
de: Drücke auf die grüne Fläche
fr: Appuyez sur la zone verte
ru: Нажмите на область, подсвеченную зелёным

# ,1FAF696647083FFBF6F5648FAEFE4962
source: Pink Starred Seed
de: Rosa Sternrotsamen
fr: Graine étoilée rose
ru: Семена розовой фасоли

# ,1FDB840242E626264B60458B9FB9265D
source: An entrance made with leafless trees. It will give a gloomy touch to your garden.
de: Ein Eingang, aus blattlosen Bäumen gemacht. Er wird deinem Garten etwas gruseliger machen
fr: Une entrée faite d'arbres sans feuilles. Elle donnera une touche lugubre à votre jardin.

# ,20385A404217B4B9B3AB6599782C05C5
source: Seed that contains a Musa plant.
de: Saat aus der die Musa Pflanze wächst.
fr: Graine qui contient une plante Musa.
ru: Семена банана.

# ,203BB0B2412C9DFB337254A0344B7580
source: Made of wood, it illuminates the darkest corners.
de: Aus Holz gefertigt, erhellt die dunkelsten Ecken.
fr: Fabriqué en bois, il illumine les coins les plus sombres.
ru: Освещает самые тёмные уголки вашего дома.

# ,2046DFF943303F707BF2B4AD59DCE194
source: Sweet Cottage Fence
de: Süßer Cottage Zaun
fr: Clôture Sweet Cottage

# ,209DD94D4814DBE8C82033ADF5FBCD03
source: Laboratory
de: Labor
fr: Laboratoire
ru: Лаборатория

# ,20AA63034B97F7381521E3A518F1E53C
source: Wild plant with delicate bright scarlet flowers. Very decorative!
de: Wildpflanze mit feinen hellroten Blüten. Sehr Dekorativ!
fr: Plante sauvage aux délicates fleurs écarlates brillantes. Très décoratif !
ru: Полевое растение с яркими багровыми цветками.

# ,20C73A3A4439DF2E65B0E093DC595308
source: A lamp from the underworld, it can be placed both indoors and outdoors.
de: Die Lampe aus der Unterwelt, kann sowohl im Innen- als auch im Außenbereich aufgestellt werden.
fr: Lampe des enfers, elle peut être placée à l'intérieur comme à l'extérieur.
ru: Светильник из потустороннего мира. Можно разместить в саду или в доме.

# ,20DCACBC40D43B1295904488B2B9A35B
source: Polish Translation
de: Polnische Übersetzung
fr: Traduction polonaise
ru: Перевод на польский язык

# ,20F9429B4E97EC12E17166ABEB8968D2
source: Perfume with the softness of the secrets told in the morning sun.
de: Parfüm mit der Sanftheit der Geheimnisse, die in der Morgensonne erzählt werden.
fr: Parfum avec la douceur des secrets racontés au soleil du matin.
ru: Парфюм с нежным ароматом секретов, поведанных ранним утром за любованием восходом.

# ,2147179D4973051BF51AB5A3EE89AE2E
source: Green Amanita
de: Grüner Amanita
fr: Amanita verte
ru: Зелёный мухомор

# ,215E52A74141D01CC486549052DFC41A
source: Torso
fr: Torse
ru: Торс

# ,21A4F03A4CE6370FF53FB3BB1705BE68
source: Spores that contains a Green Trumpet Mushroom, it can be grown in your garden.
de: Sporen aus denen der Grüne Trompetenpilz wächst. Sie können in deinem Garten gepflanzt werden.
fr: Spores qui contiennent un champignon trompette vert, il peut être cultivé dans votre jardin.
ru: Споры зелёной лисички. Можно посадить в саду.

# ,21A8C7FF4687FF696F15828D6774156D
source: W.N. Shelf
de: W.N. Regal
fr: Étagère W.N
ru: Шкаф в стиле модерн

# ,21E5CCAE4D77506886CE6CA8B4285DF9
source: HIP Tombstone
de: HIP Grabstein
fr: Pierre tombale HIP
ru: Надгробие

# ,224459224A038A108D6A7A9434EE74AD
source: Crystamber Lamp
de: Kristagelbe Lampe
fr: Lampe Crystamber
ru: Янтарная хрустальная лампа

# ,224DB07A4D87886603F6F2BA25B703C4
source: Wood Square
de: Hold Quadratisch
fr: Carré en Bois
ru: Крупный паркет

# ,22A76FB1478CD8AFE890DC887977E99A
source: Small Tree
de: Kleiner Baum
fr: Petit arbre
ru: Маленькое дерево

# ,22C03BCB4420DA26E08E38894801652C
source: Clothing
de: Kleidung
fr: Vêtements
ru: Одежда

# ,22F916264865E94F4266C18405747BE8
source: Hatchet made of iron with hight durability. Use it to chop down trees.
de: Eine Axt gemacht aus Eisen mit hoher Haltbarkeit. Benutze es um Bäume zu Fällen.
fr: Hachette en fer d'une grande durabilité. Utilisez-la pour abattre des arbres.
ru: Железный топор. Имеет высокую прочность. Используется для добычи дерева.

# ,23A6E32147EA64A4BB9F1A99D1E42F07
source: Saturday
de: Samstag
fr: Samedi
ru: Суббота

# ,23AE7AE540BFB9A0183A3BA4C61B16D7
source: Lighting
de: Beleuchtung
fr: Eclairage
ru: Освещение

# ,24A9AC174BBC18B30B213DB69DC4C024
source: Beautyberry
de: Prachtbeere
fr: Myrtille
ru: Красивоплодник

# ,24E8389F4905FFFDE16AF38BBFE85D83
source: Workbench
de: Werkbank
fr: Établi
ru: Верстак

# ,24EB80F647D215089AAF2D9251962269
source: You are too tired and you have passed out.
fr: Vous êtes trop fatigué et vous vous êtes évanoui

# ,24F322884E0CC3D8C6C2E4B604185A93
source: Player Name
de: Name des Spielers
fr: Nom du joueur
ru: Имя игрока

# ,2551893745AE62753855CBA0D9EC0D61
source: German Translation
de: Deutsche Übersetzung
fr: Traduction allemande
ru: Перевод на немецкий язык

# ,2559544F4BAEEDAEC27FF7A1844F8D26
source: Strange plant toxic to goats and sheep. If they eat a lot of plants they start to bleat uncontrollably and walk in a zig zag.
de: Seltsame Pflanze, die für Ziegen und Schafe giftig ist. Wenn sie zu viel davon essen, fangen sie an unkontrolliert zu blöken und laufen Zickzack.
fr: Étrange plante toxique pour les chèvres et les moutons. S'ils mangent beaucoup de plantes, ils se mettent à bêler de façon incontrôlable et à marcher en zigzag.
ru: Растение странной формы, чьи плоды ядовиты для коз и овец: те начинают безостановочно блеять и бегать зигзагами.

# ,2596EB274250778454B9D58D91D6CBF3
source: Banana Liar Seed
de: Bananenlügnersamen
fr: Graine de banane menteuse
ru: Семена фосфоритового когтя

# ,25B04EA6455DF2A31CF328B6978BD879
source: Some leaves and flowers were tangled in her dress and in her hair. She looked like a creature of the woods!
de: Einige Blätter und Blüten hatten sich in ihrem Kleid und ihren Haaren verheddert. Sie sah aus wie ein Wesen aus dem Wald!
fr: Des feuilles et des fleurs étaient emmêlées dans sa robe et dans ses cheveux. Elle ressemblait à une créature des bois !
ru: В её платье и волосы были завиты цветы и листья. Она была похожа на настоящую лесную нимфу!

# ,2610D78F4892E558E7C702945703F38D
source: Beauty Berry Seed
de: Prachtbeerensamen
fr: Graines de Baies de Beauté
ru: Семена красивоплодника

# ,26497F304FEEEC7BA23FC4981E753600
source: Perfume with the scent of the deep forest.
de: Parfüm mit dem Duft des tiefen Waldes.
fr: Parfum au parfum de la forêt profonde.
ru: Парфюм с ароматом густого леса.

# ,275021B74C57FAB2E4F7A38BD9E90461
source: This item cannot be placed outside
de: Dieser Gegenstand kann nicht draußen platziert werden
fr: Cet objet ne peut pas être placé à l'extérieur
ru: Этот предмет нельзя разместить на улице

# ,27C20EBE431762C073E38CA87DFE3836
source: Seed that contains a strawberry plant.
de: Saat aus der eine Erdbeerpflanze wächst
fr: Graine qui contient un plant de fraise.
ru: Семена клубники

# ,27DB56D94586F6615595C5AA3295204D
source: Attachments
de: Anhänge
fr: Pièces Jointes
ru: Приложение

# ,2823CC384510FF497AEF24839D655AB9
source: Cardinal Plant
de: Kardinalslobelie
fr: Plante Cardinale
ru: Лобелия пурпурная

# ,287A16684BBBADCAC0C4DDB587EC25AD
source: Potion that improves learning ability. It has a bitter taste with a hint of green tea.
de: Trank, der die Lernfähigkeit verbessert. Er hat einen bitteren Geschmack mit einem Hauch von grünem Tee.
fr: Potion qui améliore la capacité d'apprentissage. Elle a un goût amer avec un soupçon de thé vert.
ru: Это зелье со вкусом зелёного чая улучшит вашу обучаемость.

# ,28A9734A4456916E9A77728CE5D3F14B
source: Strange plant whose flowers resemble a jellyfish. It'll sting?
de: Seltsame Pflanze, deren Blüten wie Quallen aussehen. Stechen sie auch?
fr: Une plante étrange dont les fleurs ressemblent à une méduse. Ça va piquer ?
ru: Растение с листьями, напоминающими медузу. Интересно, бьёт ли оно током?

# ,28F664ED461C150E461341BC04396DE4
source: Witchy Wall Lamp
de: Hexige Wandlampe
fr: Lampe Murale de Sorcière

# ,28F99A2947EBF52EFB986EBE274DFCD5
source: Bright and amber, collected from Crystamber ores.
de: Hell und bernsteinfarben, zu finden in Kristagelberz.
fr: Brillant et ambré, collecté dans les minerais de Crystamber.
ru: Имеет яркий янтарный цвет. Добывается из янтарных кристальных минералов.

# ,2944E3714441136DD35CDB8A8E1868B5
source: Spooky Spider
de: Gespenstische Spinne
fr: Araignée Effrayante
ru: Жуткий паук

# ,299160B04505118D3F868785AA01DE21
source: Welcome to your house! At the moment it is somewhat empty and both the walls and the floors are not at their best... But don't worry, with some work and enthusiasm you can repair the house and decorate it as you like. Turn this filthy house into a beautiful alchemy shop!
de: Willkommen zuhause! Im moment ist es etwas Leer und sowohl die Wände als auch der Boden sehen nicht aus wie in ihren besten zeiten... Aber keine sorge. Mit ein wenig Arbeit und Begeisterung kannst du dein Haus reparieren und Dekorieren wie du es möchtest. Verwandle dieses herruntergekommen haus in einen schönen Alchemieladen
fr: Bienvenue dans votre maison ! Pour l'instant, elle est un peu vide et les murs et les sols ne sont pas au mieux de leur forme… Mais ne vous inquiétez pas, avec un peu de travail et d'enthousiasme, vous pourrez réparer la maison et la décorer comme vous le souhaitez. Transformez cette maison crasseuse en un magnifique magasin d'alchimie !
ru: Добро пожаловать к себе домой! Сейчас здесь довольно пусто и стены с полом выглядят не лучшим образом... Но не волнуйся, при желании и должном усердии, ты можешь превратить свой дом в уютнейшее местечко!

# ,29B5DEE345912248D2266C94B6028249
source: Well Done!
de: Gut gemacht!
fr: Excellent travail !
ru: Отлично!

# ,2A0DA0FD4E9EA108F248658E5B7AB403
source: Do you want to end the event and the day?
de: Willst du das Event und den Tag beenden?
fr: Voulez-vous terminer l'événement et la journée ?

# ,2AB938CD470E1BD0441CF19B2AC53624
source: A seed that contains a Hibiscus plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Hibiskus-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante d'Hibiscus. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена гибискуса. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,2AE98E904A3AEC7F4BAE6D996E3F8951
source: A witch themed shelf for placing all kind of decorative objects.
de: Ein Regal im Hexen Thema. Du kannst darauf allerlei Dekorationen platzieren.
fr: Une étagère sur le thème de la sorcière pour placer toutes sortes d'objets décoratifs.

# ,2B087FEB448AA401127BE2BEA963F36C
source: I would like to haggle the price!
fr: J'aimerais négocier le prix.

# ,2B32ACAB45AA5A7D55D2B6BD68C26316
source: A workbench, use it to make all kinds of furniture and tools.
de: Eine Werkbank, mit der du alle möglichen Arten von Möbeln und Werkzeugen herstellen kannst.
fr: Un établi, à utiliser pour fabriquer toutes sortes de meubles et d'outils.
ru: Верстак. На нём можно создавать различные инструменты и предметы мебели.

# ,2B8164384433B8C26B0CF9AF047A3A3C
source: Close Shop
de: Laden schließen
fr: Fermer Boutique
ru: Закрыть магазин

# ,2B8761174D3B10500C19BB8C5CAF5739
source: Open Journal
de: Tagebuch öffnen
fr: Ouvrir Journal
ru: Открыть журнал

# ,2C11C1DA45ED34FC4F44F9B7818019DA
source: How's it going, Alchemist? Today I need one <s>{itemName}</>, do you still have?
fr: Comment ça va, Alchimiste ?Aujourd'hui, j'ai besoin de <s>{itemName}</>, en avez-vous encore ?

# ,2C4879AF475D98C12C5475BE8397387A
source: How many do you want to destroy?
de: Wie viele willst du zerstören?
fr: Combien voulez-vous en détruire ?
ru: Сколько вы хотите уничтожить?

# ,2C6D87834075551B853941AE64B4AFB8
source: Fairy Wind
de: Feenwind
fr: Vent Féérique
ru: Волшебный ветер

# ,2C9CE733403C722C452353ADA4DD89CA
source: Wild hyacinth with flowers that look like a bright blue bunch of grapes. Very decorative!
de: Wilde Hyacinten mit Blüten die aussehen wie ein hell blauer Bund Trauben. Sehr Dekorativ!
fr: Jacinthe sauvage dont les fleurs ressemblent à une grappe de raisin bleu vif. Très décoratif !
ru: Дикий гиацинт с цветками, похожими на яркие синие виноградные грозди.

# ,2CE44C844456C82AFECFA3A9F8440188
source: A pumpkin with a carved face and a blue candle inside. Spooky!
de: Ein Kürbis mit geschnitztem Gesicht und einer blauen Kerze im Inneren. Gruselig!
fr: Une citrouille avec un visage sculpté et une bougie bleue à l'intérieur. Effrayant !
ru: Страшная тыквенная голова с голубой свечой внутри.

# ,2CF7C4ED49BDD86B706354ADDE669690
source: Go to bed to save progress, finish the day and recover your energy. There is nothing like a good fluffy bed!
de: Geh ins Bett um deinen Fortschritt zu speichern, den Tag zu beenden und deine Energie wiederherzustellen. Nicht ist so gut wie ein weiches Bett!
fr: Allez au lit pour sauvegarder les progrès, terminer la journée et récupérer votre énergie. Rien de tel qu'un bon lit moelleux !
ru: Когда вы ложитесь спать, день завершается, вы восстанавливаете энергию, а ваш прогресс в игре сохраняется. Нет ничего лучше мягкой кроватки!

# ,2D531E5445C2E99AE205B29BDB36D9B9
source: The favorite flower of lovers. If you prick yourself when giving them away, it is a bad omen. True love never hurts..
de: Die Lieblingsblume von Liebenden. Wenn du dich stichst während du sie verschenkst, ist das ein schlechtes Omen. Echte Liebe tut niemals weh...
fr: La fleur préférée des amoureux. Si vous vous piquez en les offrant, c'est un mauvais présage. Le véritable amour ne fait jamais de mal..
ru: Любимый цветок влюблённых. Если вы уколитесь его шипами, когда будете его дарить — это плохой знак. Настоящая любовь никогда не причиняет боль.

# ,2E6CFBF64B4187F0222484BC3AD44213
source: Coneflower
de: Sonnenhut
fr: Conifère
ru: Эхинацея

# ,2E70BC22401F1303AF55A98AC7188808
source: Items Inside
de: Enthaltene Gegenstände
fr: Objets à l'intérieur
ru: Содержимое

# ,2ECEE6C04BEA1EE14BCB68B65336373E
source: Stripes Blue
de: Streifen Blau
fr: Rayures Bleues
ru: Синие полоски

# ,2ED92BB0485F0241062FF9AA46F2E394
source: Potion that increases your chances to find more than 1 seed
de: Ein Trank der die Chancen erhöht eine zusätzliche Saat zu finden
fr: Potion qui augmente les chances de trouver plus d'une graine

# ,2F01324245A02BFEEE9C27A99D3EE280
source: Winter Festival
de: Winterfest
fr: Festival d'Hiver
ru: Зимний фестиваль

# ,2F6128D24C23907DC07F7081246EDFA5
source: A with themed garden bench made of wood and decorative mushrooms.
de: Eine hexige Gartenbank aus Holz mit Dekorativen Pilzen.
fr: Banc de jardin à thème en bois et champignons décoratifs

# ,302FAF57459D2FD8A4C4948AE86C5F80
source: Item List
de: Liste der Gegenstände
fr: Liste Objet
ru: Список предметов

# ,305561F64F72790B2AC0F98DE4C07A4E
source: Just as we agreed, here are some of these wisps. Do not be scared, you have already seen that they are totally harmless.
de: Wie vereinbart, sind hier einige dieser Irrlichter. Erschrecke dich nicht, du hast ja schon gesehen, dass sie völlig harmlos sind.
fr: Comme convenu, voici quelques-uns de ces feux follets. N'ayez pas peur, vous avez déjà vu qu'ils sont totalement inoffensifs.
ru: Как мы и договорились, вот несколько огоньков. Не бойся, они совершенно безобидны.

# ,3083B5CC411619012125939F0F1A0CA8
source: Select Slot
de: Slot auswählen
fr: Sélectionnez Emplacement
ru: Выберите ячейку

# ,308AC2DA47E2005922F034962D2B098F
source: Mailbox
de: Briefkasten
fr: Boîte aux lettres
ru: Почтовый ящик

# ,30FD442E48A9245B3B3786A38BB4F6A2
source: Plants Discovered
de: Entdeckte Pflanzen
fr: Plantes Découvertes
ru: Открытые виды растений

# ,314235E34B3DB3781A89158D5E1D8716
source: Russian Translation
de: Russische Übersetzung
fr: Traduction Russe
ru: Перевод на русский язык

# ,315DA5F5460355A0C90F5099D7BDAED0
source: Thank you Alchemist!
de: Danke Alchemist!
fr: Merci Alchemiste !
ru: Спасибо, алхимик!

# ,321D54734C8DEAA0BC42579101D0EE9D
source: Auto-Brewing Station
de: Automatische-Brau Station
fr: Station de Brassage Auto

# ,329B42504568D5CE98C3209E725949D1
source: Witchy Shop Table
de: Hexiger Verkaufstisch
fr: Table de Boutique de Sorcière

# ,329EB3274475BB11D0EF18AC7B6B2E55
source: Winter Festival Tree
de: Winterfest-Baum
fr: Arbre Festival d'Hiver
ru: Древо зимнего фестиваля

# ,32FC073249EBCB18FC6E8BB6AB27A890
source: Wood Black
de: Holz Schwarz
fr: Bois Noir
ru: Чёрное дерево

# ,3307D4C04520F9767E18F5969EA79B55
source: Watermelon Seed
de: Wassermelonen Saat
fr: Graine de pastèque
ru: Семена арбуза

# ,3349CF484E8E466504CF22BF13C8922F
source: Witchy Shelf
de: Hexiges Regal
fr: Etagère de Sorcière

# ,334C4C9C4A716D9FAB2F84BC349D668B
source: Oops! Let's talk about it...
fr: Oups ! Parlons-en...

# ,3376EFA94A14E50743A9FBA90AAA396C
source: Open Shop
de: Laden öffnen
fr: Ouvrir Boutique
ru: Открыть магазин

# ,337CFBEC465FF8DD7E8117BB59341219
source: Stripes Purple
de: Streifen Violett
fr: Rayures Mauves
ru: Пурпурные полоски

# ,33C94AC6442192D2FEB97EA28295D72E
source: Witchy Bed
de: Hexiges Bett
fr: Lit de Sorcière

# ,3408B9B04247D8DB1FA5C1B4E2448D7C
source: Potion of Love
de: Liebestrank
fr: Potion d'Amour
ru: Зелье любви

# ,341473664AE1194DCE7C7FB8BA1F42FC
source: "If you want to be a good poet, you must know the world, and in our hair salon you will not find it. Go and marvel."
de: "Wenn du ein guter Dichter sein willst, musst du die Welt kennen, und die wirst du in unserem Friseursalon nicht finden. Gehe und staune."
fr: "Si vous voulez être un bon poète, vous devez connaître le monde, et dans notre salon de coiffure, vous ne le trouverez pas. Allez vous émerveiller."
ru: Он сказал: «Если хочешь стать хорошим поэтом, тебе нужно сначала узнать мир получше. А узнать мир, проводя дни напролёт в нашей цирюльне, тебе не удастся. Ступай, походи по свету и наберись вдохновения».

# ,3428CB6041AAFBE510B50DBED6BBA6C3
source: Talk
fr: Parler
