Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,E11DD0BE4B4712E3EEBB04BEFA200089
source: Select components from the item list
de: Wähle Zutaten aus der Liste
fr: Sélectionnez les composants dans la liste des objets
ru: Выберите ингредиент из списка предметов

# ,E12999F64FCC346320552BBB5387A184
source: Jellyfish Plant Seed
de: Quallenpflanzensamen
fr: Graine de Plante Méduse
ru: Семена медузника

# ,E15421594CDBA9A6101649B31BF05A05
source: Seed that contains a pineapple plant.
de: Saat aus der eine Ananas wächst.
fr: Graine qui contient un plant d'ananas.
ru: Семена ананаса

# ,E1E7DB1F4FF9107CB666419CC4DBCF15
source: Last day to deliver the order.
de: Letzter Tag für die Lieferung der Bestellung.
fr: Dernier jour pour livrer la commande.
ru: Последний день доставки заказа.

# ,E1F3FBA044AC55D0C282EC8EDA55A9C4
source: Humble Bed
de: Bescheidenes Bett
fr: Lit modeste
ru: Деревянная кровать

# ,E21FAADD4203969170249BABB0979C3A
source: Tall plant with large purple flowers. Perfect height to smell them..
de: Hohe Pflanze mit großen violetten Blüten. Die perfekte Höhe, um an ihnen zu riechen...
fr: Plante haute avec de grandes fleurs violettes. Hauteur parfaite pour les sentir..
ru: Высокое растение с большими фиолетовыми цветами. И растущими как раз на уровне носа...

# ,E281D11F44C2D0FC3B1AFAB89741D916
source: Sound Volume
de: Lautstärke
fr: Volume du Son
ru: Громкость эффектов

# ,E3145D394F4C26868B44C19C52DF2DF4
source: A rudimentary hatchet made of stone, it doesn't have much durability.
de: Ein rudimentäres Beil aus Stein, es hat nicht viel Haltbarkeit.
fr: Une hachette rudimentaire faite de pierre, elle n'a pas une grande durabilité.
ru: Каменный топор. Имеет низкую прочность. Используется для добычи дерева.

# ,E33E5F8F448DF55478C743B905590AC7
source: Non-reactive components
de: Komponenten haben nicht miteinander Reagiert
fr: Composants non réactifs
ru: Компоненты не дают реакции

# ,E36658A04E81878F5E88DB815694D2EF
source: Maybe we can negotiate the price?
fr: Peut-être pouvons-nous négocier le prix ?

# ,E38DCB0B4FB92232B2A826A2C1D29786
source: This item is from a previous version and is obsolete, press the right mouse button to exchange it for gold.
de: Dieser Gegenstand ist aus einer Früheren version und wird nicht mehr gebraucht. Rechtsklicke ihn um ihn zu Gold zu machen
fr: Cet objet provient d'une version précédente et est obsolète. Appuyez sur le bouton droit de la souris pour l'échanger contre de l'or.
ru: Этот предмет был в прошлой версии игры, и более не существует. Нажмите ПКМ, чтобы обменять его на золото.

# ,E3B39FC445932EE97222689637064AA0
source: A spooky black desk with some fluorescent skulls.
de: Ein gruseliger schwarzer Schreibtisch mit einigen fluoreszierenden Totenköpfen.
fr: Un bureau noir effrayant avec des têtes de mort fluorescentes.
ru: Жуткий чёрный стол с флуоресцентными черепами.

# ,E3C0B57E42C7616FF4094186DB57B803
source: Swamp House
de: Sumpfhaus
fr: Maison des marais
ru: Дом на болоте

# ,E3CE1599499712DCAC30F4986D966964
source: Bed
de: Bett
fr: Lit
ru: Кровать

# ,E3F6DD694E0EAA3390169E8DBD836792
source: W.N. Desk
de: W.N. Schreibtisch
fr: Bureau W.N
ru: Стол в стиле модерн

# ,E400DBFA48128BE714B70ABB5EC35EF5
source: (Press any key...)
de: (Drücke eine beliebige Taste...)
fr: (Appuyez sur n'importe quelle touche...)
ru: (Нажмите любую клавишу...)

# ,E429DE36495D423612CFA7926E4E0E7A
source: A natural-themed wardrobe where you can change your clothes.
de: Ein Schrank iim Natur Thema, an dem du deine Kleidung ändern kannst.
fr: Une armoire à thème naturel où l'on peut changer de vêtements.

# ,E431B083447A79F3A189D585E060925C
source: Good morning, {alchemistName}!
de: Guten Morgen, {alchemistName}!
fr: Bonjour, {alchemistName}!
ru: Доброе утро, {alchemistName}!

# ,E46232444C7BDA75D09D3BB70D7EE3EA
source: Press "{Interact Button}" key to interact Hold "{Interact Button}" to pick up
de: Drücke "{Interact Button}" zum Interagieren Halte "{Interact Button}" zum Aufheben
fr: Appuyez sur "{Interact Button}" pour interagir Maintenez "{Interact Button}" pour ramasser
ru: Нажмите "{Interact Button}", чтобы взаимодействовать Удерживайте "{Interact Button}", чтобы поднять

# ,E4C396A942C495D41FFD79A24B86543A
source: Every year we hide some Easter eggs around the town and its surroundings. Do you want to participate? It will be fun!
de: Jedes Jahr verstecken wir einige Ostereier in der Stadt und ihrer Umgebung. Willst du mitmachen? Es wird lustig!
fr: Chaque année, nous cachons des œufs de Pâques dans la ville et ses environs Voulez-vous participer ? Ce sera amusant !
ru: Каждый год мы прячем пасхальные яйца по всему городу и в его окрестностях. Не хочешь поучаствовать? Будет весело!

# ,E4DBB0D848A84977072F8895083326D0
source: Rudimentary watercan made of wood. Use it for water your plants and refill it in rivers and ponds.
de: Einfache Gießkanne aus Holz. Nutze sie, um deine Pflanzen zu gießen und fülle sie an Flüssen oder Teichen wieder auf.
fr: Arrosoir rudimentaire en bois. Utilisez-le pour arroser vos plantes et remplissez-le dans les rivières et les étangs.
ru: Деревянная лейка. Используется для полива растений. Воду в неё можно набирать в речках и прудах.

# ,E5A2A6BD42750E8C6E065C8AC1EE7162
source: A seed that contains a Sea Nymph plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Seenymphen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de Nymphe de mer. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена морской нимфы. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,E5A9AC7448922085802B7C97ED32694F
source: Wait
de: Warten
fr: Attendre
ru: Ждать

# ,E670C69F48AAA7FE234E2EA4738C650C
source: The villagers advised me about your potion shop. Do you have any <s>{itemName}</>?
fr: Les villageois m'ont parlé de votre boutique de potions. Avez-vous des <s>{itemName}</> ?

# ,E6842098439BBC8153F0E4815F513605
source: Blue Crystal Ore
de: Blaues Kristallerz
fr: Minerai de Cristal Bleu
ru: Синий кристальный минерал

# ,E6FD5FAA44C6C149895576A6E3AF166B
source: Lil Bandages II Glow
de: Lil Bandagen II Leuchtend
fr: Bandages Lil II Brillant
ru: Маленькая светящаяся мумия II

# ,E703F4CC426031734C8E2F9897996554
source: Mushroom with stimulating properties, it is usually seen in the swamps from autumn.
de: Ein Pilz mit stimulierenden Eigenschaften, wird normalerweise im Sumpf während des Herbstes gefunden.
fr: Champignon aux propriétés stimulantes, il est généralement observé dans les marais dès l'automne.
ru: Гриб, обладающий стимулирующими свойствами. Его можно найти на болотах по осени.

# ,E7696F4C4E821BE9B82162B02A19BAB3
source: Witchy Mistletoe
de: Hexiger Mistelzweig
fr: Gui de Sorcière

# ,E770DF784E1B375BB351EBBC4FCDF590
source: A crystallized amber lamp that will give a magical look to your home.
de: Eine kristallene gelbe Lampe, die deinem Zuhause ein magisches Aussehen verleihen wird.
fr: Une lampe ambrée cristallisée qui donnera un aspect magique à votre maison.
ru: Янтарная хрустальная лампа, которая придаст волшебный вид вашему дому.

# ,E817982749384452C88A19AA8B59C466
source: Price:
de: Preis:
fr: Prix:
ru: Цена:

# ,E8820D5F4679FD4C99784AA31B9E1444
source: Stone Stripes Purple
de: Stein Violett-Gestreift
fr: Pierre Rayures Mauves
ru: Пурпурные полоски с камнем

# ,E8C82E8E4CC6A1CAA48108A9DB8ADE70
source: W.N. Chair
de: W.N. Stuhl
fr: Chaise W.N
ru: Стул в стиле модерн

# ,E8DDB7BC4E47B52C04201BB79B34D0A8
source: Seed that contains a bromelia plant.
de: Saat aus der eine Bromelia Wächst.
fr: Graine qui contient une plante de bromélia.
ru: Семена бромелии

# ,E9136A594CF8BB8794F151A2631A4AF0
source: Daphne Seed
de: Seidelbastsamen
fr: Graine de Daphné
ru: Семена дафны

# ,EAC2ADBF430B7BA9F569EB8F3C2FA41D
source: New event today!
de: Heute neue Veranstaltung!
fr: Nouvel événement aujourd'hui !
ru: Новое мероприятие уже сегодня!

# ,EB208340424BC558FE12DB9BC886D238
source: Alchemist
fr: Alchimiste
ru: Алхимик

# ,EB43320B4FBDFCFC5F5F7E922D4582F3
source: A sturdy chest to store your items.
de: Eine robuste Truhe zur Aufbewahrung deiner Sachen.
fr: Un coffre robuste pour ranger vos objets.
ru: Крепкий сундук для хранения ваших вещей.

# ,EB772AA64906BE9F0CBB2A8EAD615946
source: Is Watered
de: Wird bewässert
fr: Est arrosé
ru: Полито

# ,EBC46B764C56F10F1EA36AA46D03ACE1
source: A decorative skull that sprouts fungus.
de: Ein dekorativer Schädel, in dem Pilze wachsen.
fr: Un crâne décoratif qui produit des champignons.
ru: Декоративный череп, на котором любят прорастать грибы.

# ,EBCFB48C429589265536F98180C830F7
source: Spooky Pocus Desk
de: Gruselpokus-Schreibtisch
fr: Bureau Spooky Pocus
ru: Страшный и ужасный стол

# ,EC51EA4F4B0FEC617AB490959ABF5DDF
source: Move to Storage
de: In das Lager verschieben
fr: Déplacer vers Stockage
ru: Переместить в хранилище

# ,EC73CCCA4202D4D28B64EEBFCC9F7C6D
source: A tree with fluorescent skulls instead of leaves. Nothing intimidating.
de: Ein Baum mit leuchtenden Schädeln anstelle von Blättern. Nichts beunruhigendes.
fr: Un arbre avec des crânes fluorescents à la place des feuilles. Rien d'intimidant.
ru: Страшное дерево со светящимися черепами вместо листьев. Выглядит нисколько не угрожающе.

# ,EC8657AE4F995B8A001816BA63CB9602
source: Hold Tool
de: Werkzeug halten
fr: Maintenir Outil
ru: Держать в руке

# ,ECC75B174DFB93664EDA23A3904ACA6F
source: Searching for those easter eggs has been fun! I hope you put the carriage in a nice place.
de: Die Suche nach diesen Ostereiern hat Spaß gemacht! Ich hoffe, dass du den Wagen an einen schönen Platz gestellt hast.
fr: La recherche de ces œufs de Pâques a été amusante ! J'espère que tu as mis le carrosse dans un bel endroit.
ru: Это было весело! Надеюсь, эта карета будет радовать ваш глаз.

# ,ED536A3B4DAA6EE4F57D1FB6BA8838DA
source: Pretty plant with little flowers that hang like earrings. It looks delicate, but it's a very strong plant that survives even under snow.
de: Schöne Pflanze mit kleinen Blüten, die wie Ohrringe aussehen. Sie wirkt zierlich, ist aber eine starke Pflanze, die sogar unter Schnee überleben kann.
fr: Jolie plante avec des petites fleurs qui pendent comme des boucles d'oreilles. Elle semble délicate, mais c'est une plante très robuste qui survit même sous la neige.
ru: Милое растение с маленькими цветками, свешивающимися, словно серёжки. Выглядит утончённым, но на деле это очень сильное растение, выживающее даже под снегом.

# ,ED64B61549FF5731BDF86EB6AAD1970F
source: Tulip Seed
de: Tulpensamen
fr: Graine de Tulipe
ru: Семена тюльпана

# ,ED859DF34F1799406E46769055D14191
source: Nature Planter
de: Natur Pflanztopf
fr: Jardinière Nature

# ,EE903F7049213F0050E27792089C496D
source: Aether
de: Äther
fr: Ether
ru: Эфир

# ,EF6188694E34BD50AE742F9B28CC40A9
source: Buy this house
de: Kaufe dieses Haus
fr: Acheter cette maison
ru: Купить дом

# ,F0A13979429ECE33C90BCEBC9A2EB9E7
source: Decorative stone. Create paths in your garden.
de: Dekorativer Stein. Lege Pfade in deinem Garten an.
fr: Pierre décorative. Créez des chemins dans votre jardin.
ru: Декоративный камень для сада.

# ,F0D77E27422AA672CA93FAA39F60833C
source: Music Volume
de: Musiklautstärke
fr: Volume de la Musique
ru: Громкость музыки

# ,F15BC06449733B40A9A93A99028E5CD8
source: Crystablue Figure
de: Kristablau Figur
fr: Figure Crystablue
ru: Статуэтка из синего хрусталя

# ,F19325BC4E315EF1BD9AE8AFAAD3F8C2
source: Smooth Secrets
de: Feine Geheimnisse
fr: Secrets de la Douceur
ru: Потаённый секрет

# ,F19D8AA84BED7859AA505D968D3F6F9E
source: Copper Hatchet
de: Kupferbeil
fr: Hachette en Cuivre
ru: Медный топор

# ,F19EA1F1492F1F1400E2F9A88182B1CF
source: Dear Alchemist, We have detected a large influx of Explorers in the area due to the discovery of ancient ruins near Rosewood Ville. It is possible that they may rest in the town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
de: Lieber Alchemist, Wir haben einen starken Zufluss von Entdeckern in der Gegend von Rosewood Ville verzeichnert, da dort kürzlich alte Ruinen entdeckt wurden. Es ist möglich, dass sie in dem Dorf übernachten und auch bei deinem Laden vorbei sehen, daher schlagen wir vor das du eine größere Menge Tränke für sie vorbereitest. Mit freundlichen Grüßen, Die Alchemisten Gilde
fr: Cher Alchimiste, Nous avons détecté un grand afflux d'explorateurs dans la région en raison de la découverte d'anciennes ruines près de Rosewood Ville. Il est possible qu'ils se reposent dans la ville et passent par votre boutique, nous vous conseillons donc d'avoir un stock de potions prêt pour eux. Sincères salutations, La Guilde des Alchimistes

# ,F1A066F2456163BC3EE96DB33F685ACE
source: My great-great-grandfather, Dean Toupé, opened the family hair salon and it was a tremendous success.
de: Mein Ur-Urgroßvater, Dean Toupé, hat einen Friseursalon eröffnet und es war ein Riesenerfolg.
fr: Mon arrière-arrière-grand-père, Dean Toupé, a ouvert le salon de coiffure familial et il a connu un énorme succès.
ru: Мой пра-прадед, Дин Тюпэ, в своё время открыл семейную цирюльню. Она имела умопомрачительный успех.

# ,F23EA2084A3CEFDA4894328A5F83BC9D
source: We have always cared for each other, and that, dear Alchemist, is the secret of our love.
de: Wir haben uns immer umeinander gekümmert, und das, lieber Alchemist, ist das Geheimnis unserer Liebe.
fr: Nous avons toujours pris soin l'un de l'autre, et cela, cher Alchimiste, est le secret de notre amour.
ru: Мы всегда заботимся друг о друге. В этом, дорогой мой алхимик, и заключается секрет нашей любви.

# ,F251196E47DB6586D0D893866B7EC2DA
source: Very fruitful small bush. Its name means 'beautiful fruit' because of the beautiful color of its berries. Birds love them!
de: Sehr beerenreicher kleiner Busch. Sein name Bedeutet 'schöne Frucht' wegen seiner schön gefärbten Beeren. Vögel lieben sie!
fr: Petit arbuste très fructueux. Son nom signifie "beau fruit" en raison de la belle couleur de ses baies. Les oiseaux les adorent !
ru: Кустарник, дающий грозди красивых ягод. Птицам он особенно нравится.

# ,F320A82C402C184BBD63D1BB98E18D9F
source: Yolk Nenhun
de: Dotter Nenhun
fr: Nenhun Jaune
ru: Желточный ненхан

# ,F35EDE6A481F10670D77B7A9B826D4AA
source: Potion that hardens the body. Perfect for performing strength tasks.
de: Trank, der den Körper härtet. Perfekt um Aufgaben zu erledigen, die große Stärke benötigen.
fr: Potion qui durcit le corps. Parfait pour effectuer des tâches de force.
ru: Зелье, укрепляющее тело. Идеальная помощь при чрезмерных физических нагрузках.

# ,F3A8658E465CCAA787CA3686801DE066
source: Summer Festival
de: Sommerfest
fr: Festival d'Eté
ru: Летний фестиваль

# ,F3C4E35D46977CF350DA489D889F5153
source: Fungus Skull
de: Pilzschädel
fr: Crâne de champignon
ru: Череп с грибами

# ,F48586D54B1797E908EFEDB8DDD840F5
source: Made of wood. Create small spaces or paths in your garden.
de: Aus Holz gemacht. Erschaffe kleine Flächen oder Wege in deinem Garten.
fr: Fabriqué en bois. Créez de petits espaces ou des chemins dans votre jardin.
ru: Декоративный заборчик. Можно поставить в саду.

# ,F4CF71A44826C8D30EA6AC857F315536
source: Sweet Cottage Bed
de: Süßes Cottage Bett
fr: Lit Sweet Cottage

# ,F50B676845783287594459A56705579E
source: A seed that contains a Witch Kiss plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Hexenkuss-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante Baiser de la sorcière. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена ведьминого поцелуя. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,F5A796CC425B62B0663E359F2AF7AD39
source: Summer Fair
de: Sommermesse
fr: Foire d'Eté
ru: Летняя ярмарка

# ,F5DE7DB145DD037D908953B048ADCF09
source: Warriors in the area
de: Krieger sind in der Gegend
fr: Guerriers dans la région

# ,F60E5F6045AA7826B84331B02232829F
source: Sell Potion
de: Trank verkaufen
fr: Vendre Potion
ru: Продать зелье

# ,F646256443FC5173787766A0ED8A4DDD
source: Wow, I was not expecting this price.
fr: Wow, je ne m'attendais pas à ce prix.

# ,F667AD224D237C4BE1D932A792433C4C
source: A bed with a canopy made of logs with a large leaf in the middle.
de: Ein Bett mit einem Dach, gemacht aus Holzstämmen und einem großen Blatt in der Mitte.
fr: Un lit avec un baldaquin fait de rondins avec une grande feuille au milieu.

# ,F68372064EA1CE73B95646B809EB60CA
source: Pants
de: Hosen
fr: Pantalon
ru: Штаны

# ,F6910AB042C0E82508FEAEAFC951B3F7
source: Explore the surroundings to discover new plants and materials for your experiments. Every day new plants appear, you can discover a great variety during the passage of seasons. Find them all!
de: Erkunde die Umgebung um neu Pflanzen und Materialien für deine Experimente zu entdecken. Jeden neuen Tag erscheinen neuen Pflanzen, du kannst eine große vielzahl im verlauf einer Jahreszeit entdeceken. Finde sie alle!
fr: Explorez les environs pour découvrir de nouvelles plantes et des matériaux pour vos expériences. Chaque jour, de nouvelles plantes apparaissent, vous pouvez en découvrir une grande variété au fil des saisons. Trouvez-les toutes !
ru: Изучайте окресности, чтобы находить новые растения и материалы для ваших экспериментов. Каждый день вырастают новые растения, и в течение сезона можно найти огромное количество различных трав. Соберите их все!

# ,F69D4D9745216B4819AF109C806C7186
source: You guessed it! Shooting fireworks is a lot of fun, here are some rockets for you to launch in your garden. Enjoy them!
de: Du hast es erraten! Das Schießen von Feuerwerkskörpern macht viel Spaß, hier sind einige Raketen, die du in deinem Garten starten kannst. Viel Spaß damit!
fr: Vous l'avez deviné ! Tirer des feux d'artifice est très amusant, voici quelques fusées que vous pourrez lancer dans votre jardin. Profitez-en !
ru: Именно так! Салют — это очень весело! Вот, держи несколько ракет. Повеселись, запустив их у себя в саду.

# ,F6E4CE5D4D749291C787F6908A5BE11C
source: Retrieve to: {NPC Name}
de: Abliefern bei: {NPC Name}
fr: Aller chercher : {NPC Name}
ru: Передать: {NPC Name}

# ,F6F8ABA44CF31115956010B6CD8033A5
source: Use a pickaxe to extract the mineral
de: Benutze eine Spitzhacke, um das Mineral zu entnehmen
fr: Utilisez une pioche pour extraire le minerai
ru: Используйте кирку, чтобы добыть минералы.

# ,F74560274387EB68CF3AEEA3298B0EC9
source: Lillium Seed
de: Liliensamen
fr: Graine de Lillium
ru: Семена лилии

# ,F74598294696551B8206F29483EB1E46
source: A pumpkin with a carved face and a candle inside. Spooky!
de: Ein Kürbis mit geschnitztem Gesicht und einer blauen Kerze im Inneren. Gruselig!
fr: Une citrouille avec un visage sculpté et une bougie à l'intérieur. Effrayant !
ru: Страшная тыквенная голова со свечой внутри.

# ,F766791441BB7CA7ED61208F68EA3976
source: Chess Blue
de: Schachmuster Blau
fr: Echiquier Bleu
ru: Синяя клетка

# ,F8736DD24F1A7C57527ACBA93A581652
source: Hatchet made of copper with medium durability. Use it for chop down trees.
de: Beil aus Kupfer mit mittlerer Haltbarkeit. Nutze es, um Bäume zu fällen.
fr: Hachette en cuivre d'une durabilité moyenne. Utilisez-la pour abattre des arbres.
ru: Медный топор. Имеет среднюю прочность. Используется для добычи дерева.

# ,F902A7AD4A10F199DB5389BBD939364F
source: Snowdrops
de: Schneeglöckchen
fr: Perce-Neige
ru: Подснежники

# ,F95CD160432116D3A82C8198025006FA
source: A wall placed shelf for your decorative objects.
de: Ein Wandregal für deine dekorativen Gegenstände.
fr: Une étagère murale pour vos objets décoratifs.

# ,F95F3F5B4FE355D3831C16A9A0D1BD5B
source: Village Signboard
de: Dorf Anschlagsbrett
fr: Tableau d'affichage du village
ru: Доска объявлений

# ,F98FAF9A43DFA5356A96B28464481734
source: Open Inventory
de: Inventar öffnen
fr: Ouvrir Inventaire
ru: Открыть рюкзак

# ,F99605494339170BF34DC39E2FDF7A77
source: Nature Bed
de: Natur Bett
fr: Lit Nature

# ,F9CE2AD2487EF0D1DF1FDDB28CF74ABC
source: Carpet Black
de: Teppich Schwarz
fr: Tapis Noir
ru: Чёрный ковёр

# ,F9E3C9F6430390C03F8F8FA1008F367B
source: Red Crystal Ore
de: Rotes Kristallerz
fr: Minerai de Cristal Rouge
ru: Красный кристальный минерал

# ,FA0C63AB48A65A13398258AA37ECEE7A
source: Cone Flower Seed
de: Sonnenhutsamen
fr: Graine de Fleur de Cône
ru: Семена эхинацеи

# ,FA7BF09741CEB0C8A0748E9AF2E96FF4
source: Copper Planter
de: Pflanzgefäß aus Kupfer
fr: Jardinière en Cuivre
ru: Медный горшок

# ,FABAE6884B5F791EB356AB925ECFD902
source: Strawberry Seed
de: Erdbeersaat
fr: Graine de fraise
ru: Семена клубники

# ,FAD733DC48E9AB521B81BBBD32BCEC9B
source: Press <img id="{buttonCode}"/> to rotate Press <img id="{buttonCode2}"/> to toggle grid
de: Drücke <img id="{buttonCode}"/> zum Drehen Drücke <img id="{buttonCode2}"/>, um das Raster umzuschalten
fr: Appuyez sur <img id="{buttonCode}"/> pour faire pivoter Appuyez sur <img id="{buttonCode2}"/> pour afficher la grille
ru: Нажмите <img id="{buttonCode}"/>, чтобы повернуть Нажмите<img id="{buttonCode2}"/>, чтобы включить или отключить сетку

# ,FAD8A7D544F03EACEF07B5A04D96B5CA
source: The Magicians' Convention Dear Alchemist, A convention of the Wizards Guild is going to be held in the capital city, where true eminences are going to attend. As Rosewood Ville is on their way, it is possible that they will rest in town and pass by your store, so we advise you to have a stock of potions ready for them. Sincerely, The Alchemists Guild
de: Die Magier Veranstaltung Lieber Alchemist, Eine Vernastlung der Magiergilde wird vin der Hauptstadt abgehalten, an der auch echte Hoheiten teil nehmen werden. Da Rosewood Ville auf dem Weg liegt, ist es möglich, dass sie in dem Dorf übernachten und auch bei deinem Laden vorbei sehen, daher schlagen wir vor das du eine größere Menge Tränke für sie vorbereitest. Mit freundlichen Grüßen, Die Alchemisten Gilde
fr: La Convention des Magiciens Cher Alchimiste, Une convention de la Guilde des Magiciens va se tenir dans la capitale, à laquelle de véritables éminences vont assister. Comme Rosewood Ville est sur leur chemin, il est possible qu'ils se reposent en ville et passent par votre boutique. - Nous vous conseillons donc d'avoir un stock de potions prêt à l'emploi. Sincères salutations, La Guilde des Alchimistes

# ,FB164BF5494DE6DD3DA56DB8089CD280
source: In black metal, with a... spooky design.
de: Schwarzes Metall mit einem... gruseligen Design.
fr: En métal noir, avec un design... effrayant.
ru: Выполнени из чёрного металла, и... имеет весьма устрашающий дизайн.

# ,FB4315AB432AED33185E9591B4E90B80
source: A shop table with shop front shape, use it for sell your products.
de: Ein Ladentisch mit extra angepasster Vorderseite, nutzte ihn um deine Produkte zu verkaufen.
fr: Une table de boutique avec la forme d'une devanture de boutique, utilisez-la pour vendre vos produits.

# ,FB8DD41746F83F1BDF1BE88D9CD15576
source: Hi, Alchemist! I want to buy one <s>{itemName}</>, please!
fr: Salut, Alchimiste ! je voudrai acheter <s>{itemName}</>, s'il vous plaît !

# ,FB949ED0450FD7D3ADFFF9AF51ED186A
source: Purple Amanita Spores
de: Lila Amanita Sporen
fr: Spores d'amanite pourpre
ru: Споры фиолетового мухомора

# ,FBBD3AA4493E83B407DC0EB875B93886
source: Cannot be sold
de: Kann nicht verkauft werden
fr: Ne peut être vendu
ru: Нельзя продать

# ,FBCDF4AB4FFECBA65AA07B8ECFA7ACA2
source: Oak
de: Eiche
fr: Chêne
ru: Дуб

# ,FBDA5A36461C508A8B624896E0AB8F10
source: Sat
de: Sam
fr: Sam
ru: Сб
