Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,9B4FDA83407D490E4ACA0C8B6C7D493E
source: A seed that contains a Peppermint plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Pfefferminz-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de menthe poivrée. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена перечной мяты. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,9B732CBD4CE0BD1A10A61788F1FDC217
source: Stripes Peach
de: Streifen Pfirsichfarben
fr: Rayures de Pêche
ru: Персиковые полоски

# ,9BC79FCA40CBC83BF9998F904F3F47C8
source: As soon as she saw it, she said, "Someone who cooks me a wildflower pudding is someone I want to be a part of my life."
de: Sobald sie ihn sah, sagte sie: "Jemand, der mir Wildblumenpudding kocht, ist jemand, den ich in meinem Leben haben möchte."
fr: Dès qu'elle l'a vu, elle a dit : "Quelqu'un qui me cuisine un pudding aux fleurs sauvages est quelqu'un que je veux voir faire partie de ma vie."
ru: И как только она его увидела, сразу сказала: «Если я с кем-то и хотела бы связать свою жизнь, то именно с тем, кто принёс бы мне пуддинг с ромашками!»

# ,9C5F073B490872F3C186FD89683D66CA
source: Drag Seeds Here
de: Ziehe die Saat hierher
fr: Faites glisser les graines ici
ru: Перетащите семена сюда

# ,9C6D16774758F99A58D44DBC890444FC
source: Red Trumpet
de: Rote Trompete
fr: Trompette rouge
ru: Красная лисичка

# ,9C864D7F49B8ED81A97784925CD8167C
source: A dark wooden counter with symbols on the surface. You can use it to sell your products.
de: Eine dunkle Holztheke mit Symbolen in der Oberfläche. Du kannst deine Produkte hier verkaufen.
fr: Un comptoir en bois foncé avec des symboles sur la surface. Vous pouvez l'utiliser pour vendre vos produits.

# ,9C90042543EF80FF150CD384E15F0B4D
source: Use the alchemy table to create your own potions. To do this you will need 3 types of plants, experiment with combinations to discover new recipes to offer your customers!
de: Nutze den Alchemietisch um deine eigenen Tränke zu machen. Um das zu machen brauchst du 3 Pflanzen, experimentiere mit den kombinationen um neue Rezepte zu entdecken und die Tänke deinen Kunden anbieten zu können!
fr: Utilisez la table d'alchimie pour créer vos propres potions. Pour ce faire, vous aurez besoin de 3 types de plantes. Expérimentez des combinaisons pour découvrir de nouvelles recettes à proposer à vos clients !
ru: Используйте алхимический стол, чтобы создавать свои собственные зелья.

# ,9CE42D624973D19CC1C9CF9C86B99CDB
source: Nature Lamp
de: Natur Lampe
fr: Lampe Nature

# ,9CE64A83441F4AC2FD8513AAD720E4FC
source: Season:
de: Jahreszeit:
fr: Saison :
ru: Сезон:

# ,9D04D9B64859069B1568D4937D662C62
source: Shop Book
de: Ladenbuch
fr: Livre de la boutique
ru: Магазинная книга

# ,9D1ED02B440D302B7F272FA02A9BBF13
source: Bright and blue, collected from Crystablue ores.
de: Hell und blau, zu finden in Kristablauerz.
fr: Brillant et bleu, collecté à partir de minerais de Crystablue.
ru: Имеет ярко-синий цвет. Добывается из синих кристальных минералов.

# ,9D2489064C83B6EC59C043A31E77D150
source: A seed that contains a Cypress Tree. Plant it on a tilled soil and water it to make it grow.
de: Ein Samen, der einen Zypressen-Baum enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un cyprès. Plantez-le sur un sol labouré et arrosez-le pour le faire pousser.
ru: Семена кипариса. Чтобы растение выросло, посадите семена во вспаханную почву и полейте.

# ,9D2DBD38410C92F863093BA86CACB18B
source: Black Nenhun Spores
de: Schwarze Nenhun Sporen
fr: Spores de Nenhun noir
ru: Споры чёрного ненхана

# ,9D3ED7AE4A7A7D3B1FFE5D9B0C86AE9E
source: Mushroom with relaxing properties, it is usually seen in the swamps from spring.
de: Ein Pilz mit entspannenden Eigenschaften, wächst während des Frühlings im Sumpf.
fr: Champignon aux propriétés relaxantes, il est généralement observé dans les marais dès le printemps.
ru: Гриб, обладающий расслабляющим действием. Обычно появляется на болотах по весне.

# ,9D546A4B41CBE4D153C3319405D95D49
source: Strange mushroom with a tubular shape, it has stimulating properties. May be seen in swamps from fall to winter.
de: Ein Seltsamer Pilz mit Röhrenform, er hat stimulierende Eigenschaften. Kann im Herbst und Winter im Sumpf gefunden werden.
fr: Étrange champignon de forme tubulaire, il a des propriétés stimulantes. On peut l'observer dans les marais de l'automne à l'hiver.
ru: Диковинный гриб трубчатой формы. Обладает стимулирующим действием. Его можно встретить на болотах осенью и зимой.

# ,9D7AA3A14A335AFA69B967AACC25A6AF
source: Copper Ore
de: Kupfererz
fr: Minerai de cuivre
ru: Медная руда

# ,9D91F2EB4C4FFD3CCD883494E3FDFE4E
source: Golden Gerbera Seed
de: Goldene Gerberasamen
fr: Graine de gerbera doré
ru: Семена золотой ромашки

# ,9DCABEC148BCECC4C223739ECCC21343
source: Basic crafting component, gathered from trees.
de: Grundlegende Handwerk Komponente, die von Bäumen gesammelt wird.
fr: Composant de base de l'artisanat, récolté dans les arbres.
ru: Базовый компонент для создания предметов. Добывается рубкой деревьев.

# ,9DCDCECF4081D9633376F6AABD2CB982
source: I moved to Rosewood Ville a while ago. I was looking for a quiet place surrounded by nature.
de: Ich bin vor einiger Zeit nach Rosewood Ville gezogen. Ich war auf der Suche nach einem ruhigen Ort mitten in der Natur.
fr: J'ai déménagé à Rosewood Ville il y a un moment. Je cherchais un endroit calme, entouré par la nature.
ru: Я не так давно переехала в Роузвуд. Я искала тихое местечко, поближе к природе.

# ,9E516B12410D6A7AA770F6BA3A496B48
source: Brew Potion
de: Trank Kochen
fr: Créer Potion
ru: Сварить зелье

# ,9F4625694AFFA9500B92A080EAD8DB18
source: Stone Pickaxe
de: Steinspitzhacke
fr: Pioche en Pierre
ru: Каменная кирка

# ,9F53F53A4E4B2AD28B5E31BDBEB8FB7C
source: {PlantName} Hold key to harvest
de: {PlantName} Drücke Taste zum ernten
fr: {PlantName} Maintenez la touche pour récolter

# ,9F6A13EB448D76355B08989D322CB7A9
source: So you dare to participate in the Spooky Pocus festival huh? Very well! This is the treat...
de: Du traust dich also, am Gruselpokus-Festival teilzunehmen? Sehr gut! Das ist ein Vergnügen...
fr: Alors vous osez participer au festival Spooky Pocus, hein ? Très bien ! C'est le régal...
ru: Смотрю, вы нашли в себе смелость поучаствовать в страшном и ужасном фестивале? Отлично! Вот вам конфетка...

# ,9F8AE1704BC05C22C8C3F1AB4EF017B1
source: Flowers
de: Blumen
fr: Fleurs
ru: Цветочки

# ,9FA4FA5D43B0D1C3B2A6B8BEB08D77FF
source: Stone Floor
de: Steinboden
fr: Sol en pierre
ru: Каменный пол

# ,9FF5A14546FF8B6F8FABEDB058D8CB7C
source: The stock of seeds is renewed weekly, come back on Monday for more seeds.
de: Der Vorrat an Saat wird jede Woche erneuert, komm Montag wieder für neue Saat.
fr: Le stock de graines est renouvelé chaque semaine, revenez le lundi pour plus de graines.
ru: Ассортимент семян обновляется каждую неделю. Приходи в понедельник за новыми семенами.

# ,A013C8F848619869B074859A7A44D459
source: Thursday
de: Donnerstag
fr: Jeudi
ru: Четверг

# ,A01DAD504F6BE43D50D45D8709345665
source: CAUTION!
de: VORSICHT!
fr: ATTENTION !
ru: ВНИМАНИЕ!

# ,A0243ACE42739C6CB202BC93D2395EFF
source: A decorative large pond with a bridge.
de: Ein dekorativer großer Teich mit einer Brücke.
fr: Un grand étang décoratif avec un pont.
ru: Большой декоративный пруд с мостиком.

# ,A088229F46D3AD1297AB1080519F11A2
source: A beautiful nature-themed entrance with lights and decorated with leaves and flowers.
de: Ein schöner Eingang im Natur Thema mit Lichtern. Dekoriert mit Blättern und Blumen
fr: Une belle entrée sur le thème de la nature avec des lumières et décorée de feuilles et de fleurs.

# ,A09963C441C535BDC9AEE8A5D326CDF1
source: Carpet Red
de: Teppich Rot
fr: Tapis Rouge
ru: Бордовый ковёр

# ,A0E96E9148C3243D10ACCCA36277B0E8
source: Greetings! I would need one <s>{itemName}</>, please.
fr: Salutations ! J'aurai besoin de <s>{itemName}</>, s'il vous plaît.

# ,A15B7A914658DB7DC3D285B739718947
source: Will-O-Wisp
de: Irrlicht
fr: Feu Follet
ru: Блуждающий огонёк

# ,A1C1F3AC4741793B331137882136B43F
source: Chess Black
de: Schachmuster Schwarz
fr: Echiquier Noir
ru: Чёрная клетка

# ,A1EADBAC4426C1BBE326178201DED76C
source: Wild plant widely used in traditional medicine. Also called 'Jaskier' or was it 'Buttercup'?
de: Wilde Pflanze die in traditionaller Medizin benutzt wird. Auch genannt 'Jaskier' or war es 'Hahnenfuß'?
fr: Plante sauvage largement utilisée en médecine traditionnelle. Également appelée 'Jaskier' ou 'Buttercup' ?
ru: Полевое растение, широко используемое в народной медицине.

# ,A2CAB86B42C2B459F370BF92E408F0A6
source: Inventory
de: Inventar
fr: Inventaire
ru: Рюкзак

# ,A2F0CC5F486B85020CB807944337D4F9
source: Small exotic shrub with beautiful blue flowers. It is also known as 'Swamp Rosemary', because it likes to live in areas near water.
de: Kleiner exotischer Busch mit schönen blauen Blüten. Auch bekannt als "Sumpfrosmarin", weil er in Gegenden, die nah am Wasser sind, wächst.
fr: Petit arbuste exotique aux belles fleurs bleues. Il est également connu sous le nom de "romarin des marais", car il aime vivre dans des zones proches de l'eau.
ru: Маленький экзотический кустик с красивыми синими цветками. Нередко встречается вблизи болотистых мест, за что получил второе название — «болотный розмарин».

# ,A32ABC804652E5D14976CDBDFE71A183
source: Assignment Accepted
de: Auftrag angenommen
fr: Contrat Accepté
ru: Задание принято

# ,A42F8F0E49B2E7BD3074B3BA210E0C4A
source: Don't judge a book by its cover!
de: Beurteile ein Buch nicht nach seinem Einband!
fr: Ne jugez pas un livre à sa couverture !
ru: Не суди книгу по обложке!

# ,A476101C40366045F87E2D9582EE8E5D
source: Refreshing piece of watermelon, eating it recovers 8 energy points
de: Ein erfrischendes Stück Wassermelone, iss es um 8 Energiepunkte wiederherzustellen
fr: Morceau de pastèque rafraîchissant, sa consommation permet de récupérer 8 points d'énergie
ru: Освежающий кусочек арбуза. Съешьте его, чтобы восстановить 10 единиц энергии.

# ,A49993B642C94DC1285C388D46E7F141
source: A gigantic flower with an unpleasant smell, similar to rotting meat. Who would want to plant something like that? ugh...
de: Eine riesige Blume mit einem unangenehmen Geruch, ähnlich dem von verrottendem Fleisch. Wer würde sowas einpflanzen wollen? Ugh...
fr: Une fleur gigantesque avec une odeur désagréable, semblable à celle de la viande pourrie. Qui voudrait planter quelque chose comme ça ? ugh...
ru: Гигантский цветок, неприятный аромат которого напоминает гниющее мясо. И кто захочет сажать нечто подобное? Фу...

# ,A4CE8FF649F7C9D702CF7F94D9AF7838
source: Hibiscus Seed
de: Hibiskussamen
fr: Graine d'Hibiscus
ru: Семена гибискуса

# ,A4FAAEF7441C1AD726A9D6AAA30335AD
source: Stone Stripes Blue
de: Stein Blau-Gestreift
fr: Pierre Rayures Bleues
ru: Синие полоски с камнем

# ,A53E7BC44CD44F1B84014788372DA154
source: W.N. Wall Shelf
de: W.N. Wandregal
fr: Étagère murale W.N
ru: Полка в стиле модерн

# ,A5C27B4D4E4311245F1B89BCBBC8BF95
source: Wall Copper Planter
de: Kupferner Wand-Blumenkübel
fr: Jardinière Murale en Cuivre
ru: Медный подвесной горшок

# ,A5D968CD49AC9AB9568408B41FD9A396
source: Beta Testing
de: Beta Test
fr: Version Beta Test
ru: Бета-тест

# ,A5DFFF064A3FA68251B1A69BAAC317FE
source: A seed that contains a Magnolia Tree. Plant it on a tilled soil and water it to make it grow.
de: Ein Samen, der einen Magnolien-Baum enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient un arbre Magnolia. Plantez-le sur un sol labouré et arrosez-le pour le faire pousser.
ru: Семена магнолии. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,A632B2CB4411386C20ABEE80CDD7B8D7
source: Your inbox is empty
de: Dein Briefkasten ist leer
fr: Votre boîte de réception est vide
ru: Ваш почтовый ящик пуст

# ,A63D750B42287B0BB9FB3DB013DFFB3F
source: Tree Seed
de: Baumsamen
fr: Graine d'Arbre
ru: семена деревьев

# ,A6BECF2E4F8A1494EC2B3AB211DF6172
source: Original Price:
de: Ursprungs Preis:
fr: Prix Original :

# ,A6D0FA30477F22AE6FDCF497494B156E
source: Small bush with fragrant white flowers. Its name comes from the beautiful tree nymph Daphne.
de: Kleiner Busch mit stark riechenden weißen Blumen. Sein Name kommt von einer wunderschönen Waldnymphe.
fr: Petit buisson aux fleurs blanches parfumées. Son nom vient de la belle nymphe arboricole Daphné.
ru: Невысокий кустарник с ароматными белыми цветочками. Назван в честь Дафны — прекрасной лесной нимфы.

# ,A75FCFDF4228837B46F63084514411BA
source: A wall copper planter, plant your seeds both indoors and outdoors.
de: Ein Kupferpflanzkübel für die Wand, pflanze Saat drinnen und draußen.
fr: Une jardinière murale en cuivre, pour planter vos graines à l'intérieur comme à l'extérieur.
ru: Медный подвесной горшок. В него можно посадить растение как на улице, так и у себя дома.

# ,A78B627C432C83593E10018256196BC6
source: What a cozy little shop! I'll take one <s>{itemName}</>, please.
fr: Quelle jolie petite boutique ! Je prendrai <s>{itemName}</>, s'il vous plaît.

# ,A7A3E4254AB50F44895FCCA38B79573C
source: Potion used by {roleName}
de: Trank genutzt von {roleName}
fr: Potion utilisé par {roleName}

# ,A7D28B3143D5A93017D1EA8B1CFD7CC4
source: Maybe later
de: Vielleicht später
fr: Peut-être plus tard
ru: Может быть позже

# ,A83261484E3CB6D24C4C6A903A4EC45C
source: I'm glad you accepted the order, bring me the items and I will give you a reward!
de: Ich freue mich, dass du die Bestellung angenommen hast. Bring mir die Gegenstände und ich Belohne dich!
fr: Je suis heureux que vous ayez accepté la commande, apportez-moi les objets et je vous donnerai une récompense !

# ,A85AC7214CE39DF333D30D9400D2F964
source: Gold
fr: Or
ru: Золото

# ,A8EDC3A447924D093B9A619634790719
source: Weekly Seeds
de: Wöchentliche Saat sorten
fr: Graines de la semaine
ru: Семена недели

# ,A90C05A34E9F1F32DB3BB48262EC6FB1
source: Dandelion
de: Löwenzahn
fr: Pissenlit
ru: Одуванчик

# ,A92A377B42DA404383D04897DBDE1DF8
source: Poopy Dupy
fr: Dupy Poopy
ru: Слабительное

# ,A9BDAB4A474C70AB278729B7C48E0430
source: Hello! Could you please, brew one <s>{itemName}</> for me?
fr: Bonjour ! Pourriez-vous s'il vous plaît, me brasser <s>{itemName}</> ?

# ,A9F7063A4C7C3468828F3C9D19F3E000
source: Sweet Cottage Shop Table
de: Süßer Cottage Ladentisch
fr: Table de Boutique Sweet Cottage

# ,AA1C1DB241895FAFA0EB6CA907091CA6
source: Coriander Seed
de: Koriandersamen
fr: Graine de Coriandre
ru: Семена кориандра

# ,AA5596054F8E686834554CA68385A72C
source: You need to close your shop for exit
de: Du musst deinen Laden schließen, um ihn zu verlassen
fr: Vous devez fermer votre boutique pour sortir
ru: Чтобы выйти, нужно сначала закрыть магазин

# ,AADB4CC544257AA942DFA3955B79CDFE
source: Cardinal Plant Seed
de: Kardinalslobeliensamen
fr: Graine de Plante Cardinale
ru: Семена лобелии пурпурной

# ,AAE35F354AB92F2006C520A97B18DFB0
source: Plant with large leaves with a pink center. It has relaxing properties.
de: Pflanzen mit großen Blättern mit Pinkem Zentrum. Es hat entspannende Eigenschaften.
fr: Plante à grandes feuilles avec un centre rose. Elle a des propriétés relaxantes.
ru: Растение с большими листьями с розовыми прожилками. Обладает расслабляющим действием.

# ,AAF26A5244CE38FFC5BE16A7F4AE906A
source: Witchy Chest
de: Hexige Kiste
fr: Coffre de Sorcière

# ,AAFC1E2540B3153DECE5E1B818FACC27
source: Key Binding
de: Tastenzuordnung
fr: Assignation des Touches
ru: Привязка клавиш

# ,AB46405D4F18093B76139D896CD941B1
source: Bright and red, collected from Crystared ores.
de: Hell und rot, zu finden in Kristaroterz.
fr: Brillant et rouge, collecté à partir de minerais crystallisés.
ru: Имеет яркий красный цвет. Добывается из красных кристальных минералов.

# ,ABAF87F642A1A8FB5278889C580BCB0E
source: Juicy and sweet red fruit, eating it recovers 5 energy points
de: Eine Saftige und süße rote Frucht, sie zu essen stellt 5 Energiepunkte wieder her
fr: Fruit rouge juteux et sucré, sa consommation permet de récupérer 5 points d'énergie
ru: Сочный и сладкий красный фрукт. Съешьте его, чтобы восстановить 10 единиц энергии.

# ,ABB37E6A46661AD0ACE6D08E2CB568B3
source: A seed that contains a Dandelion plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Löwenzahn-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de pissenlit. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour qu'elle pousse.
ru: Семена одуванчика. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,AC21762642C278CA32AE009410B798FE
source: A nice bench for your garden, made of logs and decorated with leaves and flowers.
de: Eine schöne Bank für deinen Garten. Gemacht aus Stämmen, dekoriert mit Blättern und Blumen.
fr: Un joli banc pour votre jardin, fait de rondins et décoré de feuilles et de fleurs.

# ,ACBC7C78448BAC12968F1CBE1728E660
source: Talk
de: Reden
fr: Parlez à
ru: Поговорить

# ,ACC980C744F49BE364500083E2E6A877
source: Hi! Do you have one <s>{itemName}</>?
fr: Salut ! As-tu des <s>{itemName}</>?

# ,AD0075764DDDAFDBD87958BB8684F34B
source: Community
de: Gemeinschaft
fr: Communauté
ru: Сообщество

# ,AD3F97BF4FA13667CFE23FB32F98D01A
source: Exotic tall plant with cardinal red flowers. The infusion of its leaves helps to cure colds.
de: Exotische hohe Pflanze mit kardinalroten Blüten. Ein Aufguss aus ihren Blättern hilft gegen Erkältungen.
fr: Grande plante exotique aux fleurs rouge cardinal. L'infusion de ses feuilles aide à soigner les rhumes.
ru: Высокое экзотическое растение с крепкими красными цветками. Отвар из его листьев помогает при простуде.

# ,AD63E1824357E9B57E06969C2EEEAB24
source: CREATE SHOP
de: LADEN ERSTELLEN
fr: CREER BOUTIQUE
ru: ОТКРЫТЬ МАГАЗИН

# ,AD88408542EADEE2BF1839BE728F2868
source: Sunday
de: Sonntag
fr: Dimanche
ru: Воскресенье

# ,AE1BAC954AAC3ECBA54F2793B183B9C5
source: Also known as 'Daisy of Luck' for its resemblance. It's believed to attract success and wealth.
de: Auch bekannt als 'Gänseblümchen des Glücks' wegen seiner Ähnlichkeit. Es soll Erfolg und Reichtum bringen.
fr: Aussi connue sous le nom de "marguerite de la chance" pour sa ressemblance. Elle est censée attirer le succès et la richesse.
ru: Также известна как «ромашка удачи». Есть поверье, что она приносит успех и богатство.

# ,AE3D4E11480963C33E866EB48B9119A6
source: Purple
de: Violett
fr: Mauve
ru: Фиолетовый

# ,AEA4ED02425AD4181837B19B705D6147
source: Potion of Strength
de: Stärketrank
fr: Potion de Force
ru: Зелье силы

# ,AF02C46041D0E676988B139AE2E7943D
source: A jar full of eyes floating in a yellow liquid. Place it at home to create an eerie atmosphere.
de: Ein Glaß voller Augen, die in einer gelben Flüssigkeit schwimmen. Platziere sie in deinem Haus um eine unheimliche atmosphäre zu schaffen.
fr: Un bocal rempli d'yeux flottant dans un liquide jaune. Placez-le chez vous pour créer une atmosphère sinistre.

# ,AF4B51C244DE1FD3C76FFFAC46F48EB2
source: Repair:
de: Reparieren:
fr: Réparer

# ,AF62CE0B4430AE4A7C25ED810B3415E6
source: Honey Nenhun
de: Honig Nenhun
fr: Miel Nenhun
ru: Медовый ненхан

# ,AF8075F34E2E37F95774BBB8D00A520D
source: Sunny days remind me of when I met my Gloria. It was summer and she was carrying a bouquet of wildflowers.
de: Sonnige Tage erinnern mich daran, wie ich Gloria kennenlernte. Es war Sommer und sie trug einen Strauß aus Wildblumen.
fr: Les jours ensoleillés me rappellent l'époque où j'ai rencontré ma Gloria. C'était l'été et elle portait un bouquet de fleurs sauvages.
ru: Когда ясно и светит солнце, я вспоминаю тот день, когда я встретил свою Глорию. Дело было летом. Она шла с букетом полевых цветов.

# ,AFA0EF8E40B14197DACDFD9D7994E314
source: Candy Way
de: Bonbonstraße
fr: Chemin des Bonbons
ru: Сладкая тропинка

# ,AFA2F3004235E4D596BA1DBF492249E8
source: Exotic plant similar to a Daisy but with much longer petals, which is why it is also known as 'Hedgehog Flower'. Good thing it doesn't click!
de: Exotische Pflanze, die einem Gänseblümchen ähnelt, nur mit längeren Blütenblättern, weshalb sie auch als "Igelblume" bekannt. Zum Glück knackt sie nicht!
fr: Plante exotique semblable à une marguerite mais avec des pétales beaucoup plus longs, d'où son nom de "fleur du hérisson". Heureusement qu'elle ne pique pas !
ru: Экзотическое растение, похожее на ромашку, но с гораздо более длинными лепестками, за что его ещё называют ежиным цветком. Хорошо, что оно не колется!

# ,AFBEF34E4C41FD151BFCFAA3F1FFE590
source: Reputation Level: {repLevel}
de: Ruflevel: {repLevel}
fr: Niveau Réputation : {repLevel}
ru: Репутация: {repLevel}

# ,AFDC338C4C0E4A5867ED0BA389E3732E
source: Wood White
de: Holz Weiß
fr: Bois Blanc
ru: Белое дерево

# ,AFDF3FD24FB81CE957B34F9AB6514852
source: I remember my grandmother telling me stories when we went to pick flowers in the fields.
de: Ich erinnere mich daran, wie meine Großmutter Geschichten erzählte, während wir auf den Feldern Blumen gepflückt haben.
fr: Je me souviens que ma grand-mère me racontait des histoires lorsque nous allions cueillir des fleurs dans les champs.
ru: Моя бабушка рассказывала мне интересные истории, когда мы ходили собирать цветы.

# ,B016BD6C4CA5E355B81766A77A85BF75
source: A deep fragrance that endows a seductive presence.
de: Ein tiefer Duft, der eine verführerische Aura verleiht.
fr: Un parfum profond qui confère une présence séduisante.
ru: Глубокий аромат, придающий вам соблазнительности.

# ,B0752DD24CEB97DA0FAC7E966F72D4EC
source: Fairy Whim Seed
de: Feenlaunensamen
fr: Graine de Caprice Féérique
ru: Семена прихоти феи

# ,B0829E2D4475A4432A316F9C3745A280
source: Red
de: Rot
fr: Rouge
ru: Красный

# ,B0D0E86148F317F025DA4EA883228078
source: A relaxant that calms even the most stubborn ox.
de: Ein Entspannungsmittel, das selbst den hartnäckigsten Ochsen beruhigt.
fr: Un relaxant qui calme même le bœuf le plus têtu.
ru: Зелье, способное успокоить даже самого упрямого быка.

# ,B120286C4AFD89E346EFC39198180262
source: Hi, I'll take one <s>{itemName}</>, please.
fr: Salut, Je prendrai <s>{itemName}</>, s'il vous plaît.

# ,B131D24B4C3512982E80A7AB025011EB
source: Yolk Nenhun Spores
de: Dotter Nenhun Sporen
fr: Spores Nenhun Jaune
ru: Споры желточного ненхана

# ,B13FE8674AF427ED5B755FB965CF9AD6
source: Accept
de: Akzeptieren
fr: Accepter
ru: Принять

# ,B16100AF4B3843A450D3C88A9C892DC7
source: Dismiss
fr: Renvoyer

# ,B19E5E794C65C8162ECAB994491DC3B8
source: Warrior
de: Krieger
fr: Guerrier

# ,B1A9E81D4F71266F5D0DAC9C75345741
source: Village Shops
de: Dorfläden
fr: Boutiques du village
ru: Магазины нашего городка

# ,B1D8BB6D4B75F2B19573E79325E20F7F
source: Utility
de: Nutzen
fr: Utilité
ru: Хозяйство

# ,B28DB3CF43C61CB9D85F40A7F9AE41B6
source: Sweet Pea
de: Wicke
fr: Pois Sucré
ru: Душистый горошек

# ,B2BFCEC54AC2F1FB9E774ABAA73B5A6A
source: Sweet Cottage Shelf
de: Süßes Cottage Regal
fr: Etagère Sweet Cottage

# ,B317BFDE479D58B71498248EF3E5A5D4
source: When I was a child I used to build cabins with my friends by the river.
de: Als ich ein Kind war, habe ich zusammen mit meinen Freunden Hütten am Fluss gebaut.
fr: Quand j'étais enfant, je construisais des cabanes avec mes amis au bord de la rivière.
ru: В детстве мы с друзьями часто ходили строить домики у реки.

# ,B319483144FFFF7C909F44B49F8F6B4B
source: Counter Table
de: Ladentisch
fr: Table de comptoir
ru: Деревянный прилавок

# ,B332967A4B2738E3A316958353F16CBC
source: Nature Chair
de: Natur Stuhl
fr: Chaise Nature
