Repository: Hy60koshk/ag-translations
Catalog: */Game.po
Languages: de, fr, ru

# ,003A60CC41864F1AA7140E88138383B2
source: Next
de: Nächste
fr: Suivant
ru: Далее

# ,009B2B604C3904C930E994ABCA6DCCA2
source: Witchy Wardrobe
de: Hexiger Schrank
fr: Armoire de Sorcière

# ,00C917A04E9229858FAA9DA22D04F376
source: W.N. Bench
de: W.N. Bank
fr: Banc W.N
ru: Лавочка в стиле модерн

# ,01A4E46F4AC5340496B065A4D709534D
source: It looks like a banana tree, but it won't give you bananas. Exotic plant with fan-shaped leaves and colorful flowers.
de: Es sieht aus wie ein Bananenbaum, wird dir aber keine Bananen geben. Exotische Pflanze mit flügelförmigen Blättern und bunten Blüten.
fr: Il ressemble à un bananier, mais il ne vous donnera pas de bananes. Plante exotique aux feuilles en éventail et aux fleurs colorées.
ru: Экзотическое растение с веерообразными листьями и разноцветными цветками. Похоже на пальму, но вот бананов от него не дождёшься.

# ,01D63D854BA39613555DB5910BF155D9
source: Carpet Yellow
de: Teppich Gelb
fr: Tapis Jaune
ru: Жёлтый ковёр

# ,01F37E064200C417193D9EBF36C89292
source: Sell Item
fr: Vendre Objet

# ,02B01551442B629F89DCD281A56F8FE3
source: Convert
de: Übersetzen
fr: Convertir
ru: Преобразовать

# ,02F84CD8496EBC4EE6E1DDB9C4340744
source: A crystallized red lamp that will give a magical look to your home.
de: Eine kristallene rote Lampe, die deinem Zuhause ein magisches Aussehen verleihen wird.
fr: Une lampe rouge cristallisée qui donnera un aspect magique à votre maison.
ru: Красная хрустальная лампа, которая придаст волшебный вид вашему дому.

# ,03219C464BA8BE32D20A029A5D6D0CE0
source: Mummy figurine that glows in the dark. Put it in your house or garden to make your home more terrifying...
de: Mumienfigur, die im Dunkeln leuchtet. Stelle sie in dein Haus oder deinen Garten um dein Zuhause gruseliger zu machen...
fr: Figurine de momie qui brille dans le noir. Mettez-la dans votre maison ou votre jardin pour rendre votre maison plus terrifiante...
ru: Маленькая фигурка мумии, светящаяся в темноте.

# ,036FDE594C128D87FAC6F991B0848E7B
source: Music
de: Musik
fr: Musique
ru: Музыка

# ,037468434261735F410BA788A5631942
source: New Assignment
de: Neuer Auftrag
fr: Nouveau Contrat
ru: Новое задание

# ,0376450F4C07BED3DB6061821CDC1B6F
source: They understand us perfectly. We're the ones who don't understand them.
de: Sie verstehen uns einwandfrei. Wir sind diejenigen, die sie nicht verstehen.
fr: Ils nous comprennent parfaitement. C'est nous qui ne les comprenons pas.
ru: Они прекрасно понимают нас. Это мы их плохо понимаем.

# ,0398D5C64072D83B66F1699889020ACD
source: Skull Tree
de: Schädelbaum
fr: Arbre à Crâne
ru: Древо мёртвых

# ,041DA67F44FEEFDB8787808EF98DDFEF
source: A copper planter, plant your seeds both indoors and outdoors.
de: Ein Kupferpflanzkübel, pflanze darin Saat. Drinnen und draußen.
fr: Une jardinière en cuivre, pour planter vos graines à l'intérieur comme à l'extérieur.
ru: Медный горшок. В него можно посадить растение как на улице, так и у себя дома.

# ,04F99291421519CD67B5939FB91CFB8C
source: Energy: {currentAmount}/{maxAmount}
de: Energie: {currentAmount}/{maxAmount}
fr: Energie : {currentAmount}/{maxAmount}
ru: Энергия: {currentAmount}/{maxAmount}

# ,0504368B4DF77306ED5EC5BAF5E0FEA4
source: Botanica
de: Botanika
fr: Botanique
ru: Ботаника

# ,066903AE4AE450C58265CB8103B7F46A
source: Mon
fr: Lun
ru: Пн

# ,06713A4547E902B006744A8E14C4710E
source: Hold "{Interact Button}" to pick up
de: Halte "{Interact Button}" zum aufheben
fr: Maintenez "{Interact Button}" pour ramasser
ru: Зажмите "{Interact Button}", чтобы подобрать

# ,069FC0E649B06378A38C499E46AB016D
source: Swamp Azalea Seed
de: Sumpfazaleensamen
fr: Graine Azalée des Marais
ru: Семена болотной Азалии

# ,06A359794EA93F286B52E7B0F47A4E19
source: Hello alchemist friend. After a while traveling, I decided to stay in Rosewood Ville.
de: Hallo Alchemistenfreund. Nachdem ich eine Weile gereist bin, habe ich entschieden, in Rosewood Ville zu bleiben.
fr: Bonjour ami alchimiste. Après un long voyage, j'ai décidé de rester à Rosewood Ville.
ru: Здравствуй, мой друг-алхимик. После своих странствий по миру, я решил осесть в Роузвуде. Это место меня вдохновляет!

# ,071E956F4E0FEAA7080387B8F85F05F6
source: Friday
de: Freitag
fr: Vendredi
ru: Пятница

# ,074110E042FE15150FBB1BA0A1343AF3
source: Horn Torch
de: Hornfackel
fr: Torche à Corne
ru: Светильник из рога

# ,076F32734CC8D9523396419AB6D718AB
source: Warning!
de: Warnung!
fr: Attention !
ru: Внимание!

# ,07955CE74FDEB0EE0162A58F2200EA3D
source: Speed Potion
de: Geschwindigkeitstrank
fr: Potion de vitesse
ru: Зелье скорости

# ,07E339C34C89DDB543A9D39081A159FE
source: Green Amanita Spores
de: Grüne Amanita Sporen
fr: Spores d'amanite verte
ru: Споры зелёного мухомора

# ,0845CA864BF48DEEF3D38D8E2D7FAE2F
source: Stripes Black
de: Streifen Schwarz
fr: Rayures Noires
ru: Чёрные полоски

# ,0882342243330238A3FAA2A331BB2BAA
source: Since we've always had awesome hair, it was good publicity, hahaha.
de: Da wir schon immer tolles Haar hatten, war das gute Werbung, hahaha.
fr: Comme on a toujours eu des cheveux superbes, c'était une bonne publicité, hahaha.
ru: У нас с рождения всегда были превосходные волосы. И для нашего семейного дела они служили отличной рекламой, ха-ха!

# ,089B3FBC426553874A8E2F9741383B2D
source: All shops need a counter table to place items for sale. How were you going to sell them if not?
de: Jeder Laden braucht eine Theke, auf der man zu verkaufende Gegenstände ablegen kann. Wie will man sie sonst verkaufen?
fr: Tous les magasins ont besoin d'une table de comptoir pour placer les articles à vendre. Comment alliez-vous les vendre sinon ?
ru: Каждому магазину нужен прилавок. Как же без него выставлять товары на обозрение покупателям?

# ,08F3AD95445EBBB8C7EE07BBCDF365FB
source: I need the following items
de: Ich benötige die folgenden Gegenstände
fr: J'ai besoin des éléments suivants
ru: Мне нужны следующие предметы

# ,09117304426A75FD839738AF59C09427
source: A cat figure on top of a skull, ideal for decorating gardens, although you can also place it inside the house.
de: Eine Katzenfigur auf einem Schädel, ideal für das Dekorieren eines Gartens, obwohl du es auch im Innern des Hauses platzieren kannst.
fr: Une figurine de chat surmontant un crâne, idéale pour décorer les jardins, bien que vous puissiez également la placer à l'intérieur de la maison.
ru: Эта прекрасная сидящая на черепе кошечка будет идеально смотреться в вашем саду или доме.

# ,09258DDA4AFE7A15307DC194684131B3
source: Witchy Fence
de: Hexiger Zaun
fr: Clôture de Sorcière

# ,099BE66C462C6A4CD3D0EF8BAAE05BBE
source: Lil Bandages I Glow
de: Lil Bandagen I Leuchtend
fr: Bandages Lil I Brillant
ru: Маленькая светящаяся мумия I

# ,0A370A6744A4E0F965D89292DBA0640F
source: Your shop is now closed
de: Dein Laden ist jetzt geschlossen
fr: Votre boutique est maintenant fermée
ru: Магазин закрыт

# ,0A5146C8499F784B5B6B31A7F88415EA
source: A comfortable canopy bed with which to have sweet dreams.
de: Ein bequemes Himmelbett, mit dem man schöne Träume hat
fr: Un lit à baldaquin confortable pour faire de beaux rêves

# ,0AE495B649CA99273691A088E536DBEF
source: A beautiful white garden bench, embroidered with a nature pattern.
de: Eine schöne weiße Gartebank, verziert mit einem Naturmuster
fr: Un beau banc de jardin blanc, brodé d'un motif naturel

# ,0B0CB6454A2FAF1E6DBED191B5DFA00F
source: Dwarf Palm Seed
de: Zwergpalmensamen
fr: Graine de Palmier Nain
ru: Семена сабаля малого

# ,0B336A1345EA85305E953A9956B7676C
source: Green Crystal Ore
de: Grünes Kristallerz
fr: Minerai de Cristal Vert
ru: Зелёный кристальный минерал

# ,0B4C95874C327CFF1BDEB595588C504A
source: One day my father told me very seriously: "François, you can't write poetry to hair, that's not right."
de: Eines Tages sagte mein Vater zu mir in einem sehr ernsten Ton: "François, du kannst keine Gedichte über Haare schreiben, das ist nicht in Ordnung."
fr: Un jour, mon père m'a dit très sérieusement : "François, tu ne peux pas écrire des poèmes sur les cheveux, ce n'est pas bien."
ru: Однажды у нас с отцом состоялся серьёзный разговор. Он говорил, что я не могу посвящать стихи волосам. Что это неправильно.

# ,0B53085B44A16E68464D4F946422980C
source: {Potion Name} has been created
de: {Potion Name} wurde Hergestellt
fr: {Potion Name} a été créée
ru: Вы создали {Potion Name}

# ,0B8F6BB746EFB91434984492E0FEA480
source: Celebrate the summer by shooting fireworks in town.
de: Feiere den Sommer mit Feuerwerk in der Stadt.
fr: Célébrez l'été en tirant des feux d'artifice en ville.
ru: Отпразднуйте наступление лета, устроив фейерверк в городе.

# ,0B8F81924EEE4A0B1822C08719150A57
source: Healing
de: Heilung
fr: Guérison
ru: Лекарство

# ,0BA765DE4AB0F308634D3EB410D775CB
source: What do you think if we turn it into a game? I'm going to think of a specific launch order and you will have to guess it.
de: Was hälst du davon, wenn wir ein Spiel daraus machen? Ich werde mir eine bestimmte Startreihenfolge ausdenken und du musst sie erraten.
fr: Que pensez-vous si on transforme cela en un jeu ? Je vais penser à une combinaison et vous devrez la deviner.
ru: Хм, а что, если мы превратим это всё в игру? Я загадаю порядок запуска феерверков, а тебе нужно будет угадать этот порядок.

# ,0C5D2FE1487DBBB0275409A15B7B5E7A
source: Sweet Pea Seed
de: Wickensamen
fr: Graines Pois Chiches
ru: Семена душистого горошка

# ,0C9BD28544332ACB105C6895FAA45BE8
source: Final Price:
de: Abschluss Preis:
fr: Prix Final

# ,0CE109D5466A4DC438C85C940A267110
source: Chest
de: Truhe
fr: Coffre
ru: Сундук

# ,0CEAFF904980E0B8C1F87289CFB3332B
source: A bed with a mystical aura and some mushrooms on the headboard.
de: Ein Bett mit einer mystischen Aura und einigen Pilzen am Kopfteil
fr: Un lit à l'aura mystique avec des champignons sur la tête de lit

# ,0DAC17A64B300995CDDA368F560325BA
source: Copper Hoe
de: Kupferhacke
fr: Houe en Cuivre
ru: Медная мотыга

# ,0DC1240B4788FA5579BDD298EEF7741A
source: Lavender Seed
de: Lavendelsamen
fr: Graine de Lavande
ru: Семена лаванды

# ,0DF2C4E646EF5EC9A80952A90BE5011E
source: SOLD
de: VERKAUFT
fr: VENDU
ru: ПРОДАНО

# ,0DF6FE0E4778C2EF667E2C940EF3DBA8
source: Unequip
de: Werkzeug entfernen
fr: Déséquiper
ru: Убрать

# ,0E40959A4A8048685FA601AD1F88FF08
source: A decorative broom with a cute little bow.
de: Ein dekorativer Besen mit einer niedlichen kleinen Schleife.
fr: Un balai décoratif avec un joli petit nœud.
ru: Декоративный веник

# ,0E4DBC3847088F69B5F72295932061F0
source: Goat Drunker Seed
de: Ziegentrunksamen
fr: Graine de Goat Drunker
ru: Семена козьего хмеля

# ,0E6C7B034BE19332AA763C8F56E2D513
source: Small Tree Use a Hatchet to chop down the tree.
de: Kleiner Baum Nutze eine Axt um ihn zu fällen.
fr: Petit Arbre Utiliser une hachette pour abattre l'arbre.

# ,0EBC381A495B637ABD847DA2EFE701EC
source: Pop's Special Items Shop
de: Pop's Spezialwaren-Laden
fr: Boutique d'Objets Spéciaux de Pop
ru: Магазин уникальных товаров Пола

# ,0F140AD541CFC04410E38386E0341446
source: An empty tombstone. Place it in your garden as a warning.
de: Ein leerer Grabstein. Stelle ihn als Warnung in deinen Garten.
fr: Une pierre tombale vide. Placez-la dans votre jardin en guise d'avertissement.
ru: Декоративное надгробие, которое придаст жуткий вид вашему саду.

# ,0F153DA24E1A2F635963128BCDE50646
source: Comfort
de: Komfort
fr: Confort
ru: Комфорт

# ,0F50BDBC42932BE20160A99EC043A8A1
source: Mystic
de: Mystisch
fr: Mystique
ru: Мистика

# ,0F966CB74F87232B7BE794AE771310BE
source: Golden Needle
de: Goldene Nadel
fr: Aiguille en Or
ru: Золотая игла

# ,0FAB106D4AFC484881A0F3BCF91068AF
source: Sweet Cottage Lamp III
de: Süße Cottage Lampe III
fr: Lampe Sweet Cottage III

# ,0FD1684A45CC56A5EAE5B6ADE68C8E9E
source: Spores that contains a Blue Trumpet Mushroom, it can be grown in your garden.
de: Sporen aus denen der Blaue Trompetenpilz wächst. kann in deinem Garten gepflanzt werden.
fr: Spores qui contiennent un champignon trompette bleu, il peut être cultivé dans votre jardin.
ru: Споры синей лисички. Можно посадить в саду.

# ,0FF245AE49E71E330FD1EDB31AF4763B
source: A circle of mushrooms for your garden.
de: Ein Kreis aus Pilzen für deinen Garten
fr: Un cercle de champignons pour votre jardin

# ,0FFBB12A467F37869F6E429A9DB94305
source: Bromelia Seed
de: Bromelia Saat
fr: Graine de bromélia
ru: Семена бромелии

# ,10683C124F9E9413DB0AFB8EB06C1F9E
source: The beauty of its flowers attracts insects, and the most careless end up trapped forever.
de: Die Schönheit von Blumen lockt Insekten an, die unvorsichtigsten werden für immer gefangen.
fr: La beauté de ses fleurs attire les insectes, et les plus imprudents se retrouvent piégés pour toujours.
ru: Красота этого цветка приманивает насекомых. И самые неосмотрительные из них становятся для цветочка обедом.

# ,10D3432440F576DC86F3D4A25E193574
source: Aaah ... what things did we value when we were little, huh? Sweet innocence...
de: Aaah… was für Dinge wir wichtig fanden, als wir klein waren, was? Süße Unschuld...
fr: Aaah ... quelles sont les choses que nous apprécions quand nous étions petits, hein ? La douce innocence...
ru: Ох... И что только мы ни считали самым дорогим на свете, когда были маленькими. Чудесные годы...

# ,10FD796140CB3C4B3344FD904EC8A1A4
source: A seed that contains a Corianter plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Koriander-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de Corianter. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена кориандра. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,112FE43D4AF46EA5E5BCED89AEFE5ECA
source: Sweet Cottage Fountain
de: Süßer Cottage Springbrunnen
fr: Fontaine Sweet Cottage

# ,11626E1344F29BF56791C6AACFF56674
source: A seed that contains a Snowdrops plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Schneeglöckchen-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante perce-neige. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена подснежника. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,1169F9FD42ECDF381D387DB01A6AE593
source: My family, the Toupés, are known for our incredible hair density.
de: Meine Familie, die Toupés, sind für ihr wunderbar dickes Haar bekannt.
fr: Ma famille, les Toupés, est connue pour son incroyable densité de cheveux.
ru: Мы — семья Тюпэ — славимся густотой своих волос.

# ,1192908640853DFA56F779A87356218B
source: Hard to find. Its flowers are reminiscent of the beautiful hair of sea nymphs carried by the current.
de: Schwer zu finden. Die Blüten erinnern an das schöne Haar einer Seenymphe.
fr: Difficile à trouver. Ses fleurs rappellent la belle chevelure des nymphes de mer portées par le courant.
ru: Редкое растение, чьи цветы напоминают прекрасные волосы морских нимф, развеваемых течением.

# ,120CBC2A4BA84FA80E7DC8AABDEADB6A
source: Inkwell
de: Tintenfass
fr: Encrier
ru: Чернильница

# ,121F27524D46BEAC4EEC4981B2B910E0
source: A seed that contains a Banana Liar plant. Plant it on a tilled soil or in a flowerpot and water it to grow.
de: Ein Samen, der eine Bananenlügner-Pflanze enthält. Pflanze ihn in bearbeiteten Boden oder einen Blumentopf und gib ihm Wasser, damit er wächst.
fr: Une graine qui contient une plante de banane menteuse. Plantez-la sur un sol labouré ou dans un pot de fleurs et arrosez-la pour la faire pousser.
ru: Семена фосфоритового когтя. Чтобы растение выросло, посадите семена во вспаханную почву или в горшок и полейте.

# ,12FF78C14E63077C4B7A9DA77668CD7F
source: Little bush with large flowers. They attract a lot of attention, but you have to be careful because they are poisonous. Look but don't touch.
de: Kleiner Bush mit großen Blüten. Sie sind sehr auffällig, aber du musst vorsichtig sein, denn sie sind giftig. Nur anschauen, nicht anfassen.
fr: Petit buisson avec de grandes fleurs. Ils attirent beaucoup d'attention, mais il faut faire attention car ils sont toxiques. Regardez mais ne touchez pas.
ru: Небольшое кустарниковое растение. Его большие цветки притягивают внимание, но будьте осторожны: они ядовиты!

# ,130387FB45BBD414E2BB9EAB0E17CF82
source: Musa Seed
de: Musa Saat
fr: Graine de Musa
ru: Семена банана

# ,1319B61B48014DF032E933BF84D0760F
source: Relaxing
de: Entspannend
fr: Détente
ru: Релаксант

# ,1321D9FC496E6643CE0E6F847C1814D6
source: Small shrub with a characteristic aroma and with great ornamental properties.
de: Kleiner Strauch mit charakteristischem Aroma und guten dekorativen Eigenschaften.
fr: Petit arbuste à l'arôme caractéristique et aux grandes propriétés ornementales.
ru: Небольшой кустарник, который будет радовать вас своим ароматом и внешним видом.

# ,143817E545A203DC0733889920DA38EC
source: French Translation
de: Französische Übersetzung
fr: Traduction Française
ru: Перевод на французский язык

# ,1439E21D4581E342B2D9C998554A4AD9
source: Chess Green
de: Schachmuster Grün
fr: Echiquier Vert
ru: Зелёная клетка

# ,14625FA543C87799502F62B019136BF3
source: Spider Lilly Seed
de: Schönhäutchensamen
fr: Graine de Lys Araignée
ru: Семена ликориса лучистого

# ,151F1E504DD4E4A00A448B9CE5D78BD0
source: Dear Alchemist, It is a pleasure to see that you have settled near Rosewood Ville, it is certainly a quiet and peaceful place. Warriors, mages and explorers often pass through here in search of rest and consumables, so opening a potion store here is a great idea! Explore the surroundings and find ingredients for your experiments, plant seeds, create beautiful gardens and decorate your home with your profits from the shop. We can't wait to see what you're capable of! As we know that beginnings are a bit difficult, we have sent you some tools to start your new adventure on the right foot! Sincerely, The Alchemists Guild
fr: Cher Alchimiste, C'est un plaisir de voir que vous vous êtes installé près de Rosewood Ville, c'est un endroit calme et paisible. Les guerriers, les mages et les explorateurs passent souvent par ici à la recherche de repos et de consommables, donc ouvrir un magasin de potions ici est une excellente idée ! Explorez les environs et trouvez des ingrédients pour vos expériences, plantez des graines, créez de beaux jardins et décorez votre maison avec les bénéfices de la boutique. Nous avons hâte de voir ce dont vous êtes capable ! - Comme nous savons que les débuts seront difficiles, nous vous avons envoyé des outils pour commencer votre nouvelle aventure ! Sincères salutations, La Guilde des Alchimistes

# ,153F75FA44718E00F384369023084C65
source: {PlantName} Needs to be watered
fr: {PlantName} Doit être arrosé

# ,1565477643EE1BDC73FEE1A04194F35D
source: Furniture
de: Möbel
fr: Mobilier
ru: Мебель

# ,157FB3D24CA8231E46A080B87F17B075
source: You have run out of water, go to a river to fill the watering can.
de: Dir ist das Wasser ausgegangen, gehe zu einem Fluss, um deine Gießkanne aufzufüllen.
fr: Vous n'avez plus d'eau, allez à une rivière pour remplir l'arrosoir.
ru: Вода закончилась. Сходите к речке, чтобы наполнить лейку.

# ,15D6C83F4D812CC83F2D0992A6D5BE96
source: Blue Lagoon
de: Blaue Lagune
fr: Lagon Bleu
ru: Голубая лагуна

# ,15D8497744BF0DD65B73378E5A018CDB
source: Spooky Pocus Bed
de: Gruselpokus-Bett
fr: Lit Spooky Pocus
ru: Страшная и ужасная кровать

# ,15D86BFC43F2E367E229E8BF0CD7FF69
source: Good thing I find an Alchemist around here! I urgently need one <s>{itemName}</>...
fr: Heureusement que je peux trouver un alchimiste dans le coin ! J'en ai besoin de toute urgence <s>{itemName}</>...

# ,161A48144F11A8A7C41437845E2881B2
source: Jump
de: Springen
fr: Sauter
ru: Прыжок

# ,16CCC3C64E9B4F9F3373E1A711603518
source: Shop Table
de: Laden Tisch
fr: Table de la boutique
ru: Магазинный прилавок

# ,174C934B4A5309D19D49A8A9D041E4E3
source: Potion with an icy liquid, a favorite of the Warriors, handle with care!
fr: Potion avec un liquide glacé, un favori des Guerriers, à manipuler avec précaution.

# ,17692EC345335ED37D20E5B5A473C399
source: Press [{RotationKey}] to rotate Press [{ToggleGrid}] to toggle grid
de: Drücke [{RotationKey}] zum Drehen Drücke [{ToggleGrid}], um das Raster umzuschalten
fr: Appuyez sur [{RotationKey}] pour faire pivoter Appuyez sur [{ToggleGrid}] pour afficher la grille
ru: Нажмите [{RotationKey}], чтобы повернуть Нажмите [{ToggleGrid}], чтобы включить или отключить сетку

# ,1776D071433BC1E928A29C97680D309D
source: We have much to learn!
de: Wir haben viel zu lernen!
fr: Nous avons beaucoup à apprendre !
ru: Нам ещё многому предстоит научиться!

# ,177C2727464CF93D9F6360B4A27DA467
source: Press <img id="{buttonCode}"/> to interact
de: Drücke <img id="{buttonCode}"/>, um zu interagieren
fr: Appuyez sur <img id="{buttonCode}"/> pour interagir
ru: Нажмите <img id="{buttonCode}"/>, чтобы взаимодействовать

# ,1798F925404EB4F09CB9A2A8901AB60D
source: A rudimentary pickaxe with low durability. Use it to gather minerals.
de: Eine einfache Spitzhacke mit geringer Haltbarkeit. Nutze sie, um Mineralien zu sammeln.
fr: Une pioche rudimentaire avec une faible durabilité. Utilisez-la pour récolter des minéraux.
ru: Каменная кирка. Имеет низкую прочность. Используется для добычи камней и минералов.

# ,181ABE89453E54AEA9B98D9C768AE3FA
source: House Integrity
de: Zustand des Hauses
fr: Intégrité Maison
ru: Состояние дома

# ,181E82D7480CE126430542A3CD88F0AE
source: As a tailor, I'm always trying to find new fabrics and colors for my clothes.
de: Als Schneider versuche ich immer neue Stoffe und Farben für meine Kleidung zu finden.
fr: En tant que tailleur, j'essaie toujours de trouver de nouveaux tissus et de nouvelles couleurs pour mes vêtements.
ru: Как портной, я стараюсь каждый раз подбирать новые ткани и цвета для своей одежды.

# ,1883DB9D486F3B6699C3B48E968E555B
source: Primitive plant with large leaves. One day someone found a black feather among the leaves and said it was a crow's nest. Crows don't lay eggs on the ground, but the name stuck.
de: Primitive Pflanze mit großen Blättern. Eines Tages fand jemand eine Feder zwischen den Blättern und dachte es wäre ein Krähennest. Krähen legen ihre Eier nicht auf den Boden, aber der Name ist geblieben.
fr: Plante primitive à grandes feuilles. Un jour, quelqu'un a trouvé une plume noire parmi les feuilles et a dit que c'était un nid de corbeau. Les corbeaux ne pondent pas d'œufs sur le sol, mais le nom est resté.
ru: Папоротниковое растение с крупными и прочными листьями. Однажды кто-то нашёл чёрное перо среди листьев, и назвал это растение вороньим гнездом. И хотя вороны не откладывают яиц на земле, название так и прижилось.

# ,18B2AB1448CD25106F1D7FB0EC1613EA
source: Stone Blue
de: Stein Blau
fr: Pierre Bleue
ru: Синий с камнем

# ,19294FF649AF940F2BDF5D859D70647B
source: Village Event
de: Dorf Event
fr: Événement du village
ru: Событие в городке

# ,194A6A8748F7234B970E6EB0AF0F740F
source: It's better to approach them slowly, and they'll understand your good intentions.
de: Es ist besser, langsam auf sie zuzugehen, damit sie deine guten Absichten erkennen.
fr: Il est préférable de les approcher lentement, et ils comprendront vos bonnes intentions.
ru: К зверям лучше подходить медленно и открыто, чтобы они поняли, что ты приближаешься с добрыми намерениями.

# ,19E07E6B45AD8414949F6298737BA20A
source: Crystamber Figure
de: Crystamber Figur
fr: Figure Crystamber
ru: Янтарная хрустальная статуэтка

# ,1A1E31224CFA6BEA56A3439A02B8BB76
source: Change Appearance
de: Aussehen Verändern
fr: Modifier l'apparence
ru: Изменить внешность
